Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Please check your email login credentials.
bs: Molimo provjerite svoje akreditive za prijavu putem e-pošte.

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
bs: Provjerite svoju registrovanu adresu e-pošte za upute kako postupiti. Ne zatvarajte ovaj prozor jer ćete se morati vratiti na njega.

source: Please click on 'Export Errored Rows', fix the errors and import again.
bs: Molimo kliknite na 'Izvezi redove s greškom', popravite greške i ponovo uvezite.

source: Please click on the following link and follow the instructions on the page. {0}
bs: Molimo kliknite na sljedeću vezu i slijedite upute na stranici. {0}

source: Please click on the following link to set your new password
bs: Molimo kliknite na sljedeću vezu da postavite novu lozinku

source: Please close this window
bs: Molimo zatvorite ovaj prozor

source: Please confirm your action to {0} this document.
bs: Molimo potvrdite svoju akciju {0} ovog dokumenta.

source: Please contact your system manager to install correct version.
bs: Molimo kontaktirajte svog sistem menadžera da instalira ispravnu verziju.

source: Please create Card first
bs: Prvo kreirajte karticu

source: Please create chart first
bs: Molimo prvo kreirajte grafikon

source: Please delete the field from {0} or add the required doctype.
bs: Izbrišite polje iz {0} ili dodajte traženu vrstu dokumenta.

source: Please do not change the template headings.
bs: Molimo nemojte mijenjati naslove šablona.

source: Please duplicate this to make changes
bs: Molimo duplirajte ovo da izvršite promjene

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
bs: Omogućite barem jedan ključ za prijavu na društvenim mrežama ili LDAP ili se prijavite putem veze e-pošte prije nego što onemogućite prijavu zasnovanu na korisničkom imenu/lozinki.

source: Please enable pop-ups
bs: Omogućite iskačuće prozore

source: Please enable pop-ups in your browser
bs: Omogućite iskačuće prozore u vašem pretraživaču

source: Please enable {} before continuing.
bs: Omogućite {} prije nego nastavite.

source: Please ensure that your profile has an email address
bs: Uvjerite se da vaš profil ima adresu e-pošte

source: Please enter Access Token URL
bs: Unesite URL pristupnog tokena

source: Please enter Authorize URL
bs: Unesite URL za autorizaciju

source: Please enter Base URL
bs: Unesite osnovni URL

source: Please enter Client ID before social login is enabled
bs: Unesite ID klijenta prije nego što se omogući prijava na društvene mreže

source: Please enter Client Secret before social login is enabled
bs: Molimo unesite tajnu klijenta prije nego što se omogući prijava na društvenim mrežama

source: Please enter OpenID Configuration URL
bs: Unesite OpenID konfiguracijski URL

source: Please enter Redirect URL
bs: Unesite URL za preusmjeravanje

source: Please enter a valid email address.
bs: Unesite ispravnu adresu e-pošte.

source: Please enter the password
bs: Unesite lozinku

# Email Account
source: Please enter the password for: <b>{0}</b>
bs: Unesite lozinku za: <b>{0}</b>

source: Please enter valid mobile nos
bs: Unesite važeće brojeve mobitela

source: Please enter your new password.
bs: Unesite svoju novu lozinku.

source: Please enter your old password.
bs: Unesite svoju staru lozinku.

source: Please find attached {0}: {1}
bs: Molimo pronađite priloženi {0}: {1}

source: Please hide the standard navbar items instead of deleting them
bs: Molimo sakrijte standardne stavke navigacijske trake umjesto da ih brišete

source: Please login to post a comment.
bs: Molimo prijavite se da biste objavili komentar.

source: Please make sure the Reference Communication Docs are not circularly linked.
bs: Uvjerite se da Referentni komunikacijski dokumenti nisu kružno povezani.

source: Please refresh to get the latest document.
bs: Osvježite da dobijete najnoviji dokument.

source: Please remove the printer mapping in Printer Settings and try again.
bs: Uklonite mapiranje štampača u postavkama štampača i pokušajte ponovo.

source: Please save before attaching.
bs: Molimo spremite prije prilaganja.

source: Please save the Newsletter before sending
bs: Molimo spremite bilten prije slanja

source: Please save the document before assignment
bs: Molimo spremite dokument prije dodjele

source: Please save the document before removing assignment
bs: Molimo spremite dokument prije uklanjanja zadatka

source: Please save the report first
bs: Molimo prvo spremite izvještaj

source: Please save to edit the template.
bs: Molimo spremite da uredite šablon.

source: Please select Company
bs: Odaberite kompaniju

source: Please select DocType first
bs: Molimo prvo odaberite DocType

source: Please select Entity Type first
bs: Prvo odaberite vrstu entiteta

source: Please select Minimum Password Score
bs: Molimo odaberite Minimalni rezultat lozinke

source: Please select X and Y fields
bs: Molimo odaberite polja X i Y

source: Please select a country code for field {1}.
bs: Molimo odaberite pozivni broj zemlje za polje {1}.

source: Please select a file or url
bs: Molimo odaberite datoteku ili url

source: Please select a valid csv file with data
bs: Molimo odaberite važeću csv datoteku sa podacima

source: Please select a valid date filter
bs: Molimo odaberite važeći filter datuma

source: Please select applicable Doctypes
bs: Molimo odaberite primjenjive tipove dokumenata

source: Please select atleast 1 column from {0} to sort/group
bs: Molimo odaberite najmanje 1 kolonu iz {0} za sortiranje/grupiranje

source: Please select prefix first
bs: Prvo odaberite prefiks

source: Please select the Document Type.
bs: Molimo odaberite vrstu dokumenta.

source: Please select the LDAP Directory being used
bs: Molimo odaberite LDAP fasciklu koja se koristi

source: Please select {0}
bs: Molimo odaberite {0}

source: Please set Dropbox access keys in site config or doctype
bs: Postavite pristupne ključeve Dropbox-a u konfiguraciji stranice ili tipu dokumenta

source: Please set Email Address
bs: Molimo postavite adresu e-pošte

source: Please set a printer mapping for this print format in the Printer Settings
bs: Podesite mapiranje štampača za ovaj format štampanja u postavkama štampača

source: Please set filters
bs: Molimo postavite filtere

source: Please set filters value in Report Filter table.
bs: Molimo postavite vrijednost filtera u tabeli Filter izvještaja.

source: Please set the document name
bs: Molimo postavite naziv dokumenta

source: Please set the following documents in this Dashboard as standard first.
bs: Molimo prvo postavite sljedeće dokumente na ovoj kontrolnoj ploči kao standardne.

source: Please set the series to be used.
bs: Molimo postavite seriju koja će se koristiti.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
bs: Podesite SMS prije nego što ga postavite kao metodu provjere autentičnosti, putem SMS postavki

source: Please setup a message first
bs: Molimo prvo postavite poruku

source: Please setup default Email Account from Settings > Email Account
bs: Podesite podrazumijevani nalog e-pošte iz Podešavanja > Nalog e-pošte

source: Please setup default outgoing Email Account from Settings > Email Account
bs: Podesite podrazumijevani odlazni nalog e-pošte iz Podešavanja > Nalog e-pošte

source: Please specify
bs: Molimo navedite

source: Please specify a valid parent DocType for {0}
bs: Molimo navedite važeći nadređeni DocType za {0}

source: Please specify which date field must be checked
bs: Navedite koje polje datuma mora biti označeno

source: Please specify which value field must be checked
bs: Navedite koje polje vrijednosti mora biti označeno

source: Please try again
bs: Molimo pokušajte ponovo

source: Please update {} before continuing.
bs: Ažurirajte {} prije nego nastavite.

source: Please use a valid LDAP search filter
bs: Molimo koristite važeći LDAP filter za pretraživanje

source: Please verify your Email Address
bs: Molimo potvrdite svoju adresu e-pošte

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
bs: Za više informacija posjetite https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key.

source: Point Allocation Periodicity
bs: Periodičnost dodjele bodova

source: Points
bs: Bodovi

source: Points Given
bs: Dodijeljeni bodovi

source: Popover or Modal Description
bs: Popover ili modalni opis

source: Portal Menu
bs: Meni portala

source: Portal Menu Item
bs: Stavka menija portala

source: Portal Settings
bs: Postavke portala

source: Portrait
bs: Portret

source: Position
bs: Pozicija

source: Post
bs: Objava

source: Post it here, our mentors will help you out.
bs: Objavite to ovdje, naši mentori će vam pomoći.

source: Postal
bs: Poštanski

source: Postal Code
bs: Poštanski broj

source: Posting Timestamp
bs: Vremenska oznaka objavljivanja

source: Posts
bs: Objave

source: Posts by {0}
bs: Objave od {0}

source: Posts filed under {0}
bs: Objave zavedene pod {0}

source: Precision
bs: Preciznost

source: Precision should be between 1 and 6
bs: Preciznost bi trebala biti između 1 i 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
bs: Predvidljive zamjene poput '@' umjesto 'a' ne pomažu mnogo.

source: Preferred Billing Address
bs: Željena adresa za naplatu

source: Preferred Shipping Address
bs: Željena adresa za dostavu

source: Prefix
bs: Prefiks

source: Prepared Report
bs: Pripremljen izvještaj

source: Prepared Report User
bs: Korisnik pripremljenog izvještaja

source: Prepared report render failed
bs: Renderiranje pripremljenog izvještaja nije uspjelo

source: Preparing Report
bs: Priprema izvještaja

source: Prepend the template to the email message
bs: Stavite šablon na početak poruke e-pošte

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
bs: Pritisnite taster Alt da pokrenete dodatne prečice u meniju i bočnoj traci

source: Press Enter to save
bs: Pritisnite Enter da spremite

source: Preview
bs: Pregled

source: Preview HTML
bs: Pregled HTML

source: Preview Image
bs: Pregled slike

source: Preview Message
bs: Pregled poruke

source: Preview Mode
bs: Način pregleda

source: Preview of generated names
bs: Pregled generisanih imena

source: Preview:
bs: Pregled:

source: Previous
bs: Prethodno

# Go to previous slide
source: Previous
bs: Prethodno

source: Previous Document
bs: Prethodni dokument

source: Previous Hash
bs: Prethodni hash

source: Previous Submission
bs: Prethodni podnesak

source: Primary
bs: Primarni

source: Primary Color
bs: Primarna boja

source: Primary Email
bs: Primarna e-pošta

source: Primary Mobile
bs: Primarni mobitel

source: Primary Phone
bs: Primarni telefon

source: Primary key of doctype {0} can not be changed as there are existing values.
bs: Primarni ključ tipa dokumenta {0} ne može se promijeniti jer postoje postojeće vrijednosti.

source: Print
bs: Štampaj

# Button in list view actions menu
source: Print
bs: Štampaj

source: Print Documents
bs: Štampaj dokumente

source: Print Format
bs: Format za štampanje

source: Print Format Builder
bs: Izrađivač formata za štampanje

source: Print Format Builder (New)
bs: Izrađivač formata za štampanje (Novo)

source: Print Format Builder Beta
bs: Izrađivač formata za štampanje Beta

source: Print Format Error
bs: Greška u formatu štampanja

source: Print Format Field Template
bs: Šablon polja formata za štampanje

source: Print Format Help
bs: Pomoć za format štampanja

source: Print Format Type
bs: Tip formata za štampanje

source: Print Format {0} is disabled
bs: Format štampanja {0} je onemogućen

source: Print Formats allow you can define looks for documents when printed or converted to PDF. You can also create a custom Print Format using drag-and-drop tools.
bs: Formati za štampanje vam omogućavaju da definišete izgled dokumenata kada se štampaju ili konvertuju u PDF. Takođe možete kreirati prilagođeni format za štampanje pomoću alata za prevlačenje i ispuštanje.

source: Print Heading
bs: Štampanje naslova

source: Print Hide
bs: Sakrij štampanje

source: Print Hide If No Value
bs: Sakrij štampanje ako nema vrijednosti

source: Print Sent to the printer!
bs: Štampanje poslano na štampač!

source: Print Settings
bs: Postavke štampanja

source: Print Style
bs: Stil štampanja

source: Print Style Name
bs: Naziv stila štampanja

source: Print Style Preview
bs: Pregled stila štampanja

source: Print Width
bs: Širina za štampanje

source: Print Width of the field, if the field is a column in a table
bs: Ispis širine polja, ako je polje kolona u tabeli

source: Print document
bs: Štampaj dokument

source: Print with letterhead
bs: Štampaj sa memorandumom

source: Printer
bs: Štampač

source: Printer Mapping
bs: Mapiranje štampača

source: Printer Name
bs: Naziv štampača

source: Printer Settings
bs: Postavke štampača

source: Printer mapping not set.
bs: Mapiranje štampača nije postavljeno.

source: Printing
bs: Štampanje

source: Printing failed
bs: Štampanje nije uspjelo

source: Priority
bs: Prioritet

source: Private
bs: Privatno

source: Private Files (MB)
bs: Privatne datoteke (MB)

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
bs: Savjet: Dodajte <code>referencu: {{ reference_doctype }} {{ reference_name }}</code> da pošaljete referencu dokumenta

source: Proceed
bs: Nastavi

source: Proceed Anyway
bs: Svejedno nastavi

source: Processing
bs: Obrada

source: Processing...
bs: Obrada...

source: Profile
bs: Profil

source: Progress
bs: Napredak

source: Project
bs: Projekat

source: Property
bs: Svojstvo

source: Property Depends On
bs: Svojstvo zavisi od

source: Property Setter
bs: Postavljač svojstva

source: Property Setter overrides a standard DocType or Field property
bs: Property Setter nadjačava standardno svojstvo DocType ili polja

source: Property Type
bs: Tip svojstva

source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
bs: Navedite popis dopuštenih ekstenzija datoteka za učitavanje datoteka. Svaki red treba sadržavati jednu dopuštenu vrstu datoteke. Ako nije postavljeno, dopuštene su sve ekstenzije datoteka. Primjer: <br>CSV<br>JPG<br>PNG

source: Provider
bs: Davatelj

source: Provider Name
bs: Naziv davatelja usluga

source: Public
bs: Javno

# Workspace Category
source: Public
bs: Javno

source: Public Files (MB)
bs: Javne datoteke (MB)

source: Publish
bs: Objavi

source: Publish as a web page
bs: Objavi kao web stranicu

source: Published
bs: Objavljeno

source: Published On
bs: Objavljeno dana

source: Published on
bs: Objavljeno dana

source: Publishing Dates
bs: Datumi objavljivanja

source: Pull Emails
bs: Preuzmi e-poštu

source: Pull from Google Calendar
bs: Preuzmi iz Google kalendara

source: Pull from Google Contacts
bs: Preuzmi iz Google kontakata

source: Pulled from Google Calendar
bs: Preuzeto iz Google kalendara

source: Pulled from Google Contacts
bs: Preuzeto iz Google kontakata

source: Purchase Manager
bs: Voditelj nabave

source: Purchase Master Manager
bs: Glavni voditelj nabave

source: Purchase User
bs: Korisnik nabave

source: Purple
bs: Ljubičasta

source: Push Notification Settings
bs: Postavke push obavještenja

source: Push Notifications
bs: Push obavještenja

source: Push to Google Calendar
bs: Gurnite u Google kalendar

source: Push to Google Contacts
bs: Gurnite u Google kontakte

source: Put on Hold
bs: Stavi na čekanje

source: QR Code
bs: QR kod

source: QR Code for Login Verification
bs: QR kod za provjeru prijave

source: QZ Tray Failed:
bs: QZ Tray neuspješan:

source: Query
bs: Upit

source: Query / Script
bs: Upit / Skripta

source: Query Parameters
bs: Parametri upita

source: Query Report
bs: Izvještaj o upitu

source: Query analysis complete. Check suggested indexes.
bs: Analiza upita dovršena. Provjerite predložene indekse.

source: Query must be of SELECT or read-only WITH type.
bs: Upit mora biti tipa SELECT ili samo za čitanje WITH.

source: Queue
bs: Red

source: Queue Status
bs: Status čekanja

source: Queue Type(s)
bs: Vrsta(e) reda

source: Queue in Background (BETA)
bs: Red čekanja u pozadini (BETA)

source: Queue should be one of {0}
bs: Red bi trebao biti jedan od {0}

source: Queue(s)
bs: Red(ovi)

source: Queued At
bs: U redu čekanja

source: Queued By
bs: U redu čekanja od

source: Queued for Submission. You can track the progress over {0}.
bs: U redu za podnošenje. Možete pratiti napredak preko {0}.

source: Queued for backup. It may take a few minutes to an hour.
bs: U redu za sigurnosno kopiranje. Može potrajati nekoliko minuta do sat vremena.

source: Queued for backup. You will receive an email with the download link
bs: U redu za sigurnosno kopiranje. Primit ćete e-poruku s vezom za preuzimanje

source: Queued {0} emails
bs: U redu čekanja {0} e-pošte

source: Queues
bs: Redovi

source: Queuing emails...
bs: E-poruke u redu čekanja...

source: Queuing {0} for Submission
bs: U redu čekanja {0} za podnošenje

source: Quick Help for Setting Permissions
bs: Brza pomoć za postavljanje dozvola

source: Quick List Filter
bs: Filter brze liste

source: Quick Lists
bs: Brze liste

source: Quoting must be between 0 and 3
bs: Citiranje mora biti između 0 i 3

source: RAW Information Log
bs: RAW dnevnik informacija

source: Rank
bs: Rang

source: Rate Limiting
bs: Ograničavanje brzine

source: Rate Limits
bs: Ograničenja ocjene

source: Rate limit for email link login
bs: Ograničenje stope za prijavu putem e-pošte

source: Raw Commands
bs: Sirove naredbe

source: Raw Email
bs: Neobrađena e-pošta

source: Raw Printing
bs: Sirova štampa

source: Raw Printing Setting
bs: Postavka sirovog štampanja

source: Raw Printing Settings
bs: Postavke sirovog štampanja

source: Re-Run in Console
bs: Ponovo pokrenite u konzoli

source: Read
bs: Čitaj

source: Read Only Depends On
bs: Samo za čitanje zavisi o

source: Read Only Depends On (JS)
bs: Samo za čitanje ovisi o (JS)

source: Read Only Mode
bs: Režim samo za čitanje

source: Read Time
bs: Vrijeme čitanja

source: Read by Recipient
bs: Pročitao primalac

source: Read by Recipient On
bs: Čitanje od strane primatelja uključeno

source: Read mode
bs: Režim čitanja

source: Read the documentation to know more
bs: Pročitajte dokumentaciju da biste saznali više

source: Readme
bs: Pročitaj me

source: Realtime (SocketIO)
bs: Realno vrijeme (SocketIO)

source: Rebuild
bs: Obnova

source: Rebuilding of tree is not supported for {}
bs: Obnova stabla nije podržana za {}

source: Received an invalid token type.
bs: Primljen je nevažeći tip tokena.

source: Receiver By Document Field
bs: Primalac prema polju dokumenta

source: Receiver By Role
bs: Primalac po ulozi

source: Receiver Parameter
bs: Parametar prijemnika

source: Recent Activity
bs: Nedavna aktivnost

source: Recent years are easy to guess.
bs: Lako je pogoditi posljednje godine.

source: Recents
bs: Skorašnji

source: Recipient Unsubscribed
bs: Primalac je odjavljen

source: Recorder
bs: Snimač

source: Recorder Query
bs: Upit snimača

source: Recorder Suggested Index
bs: Predloženi indeks snimača

source: Records for following doctypes will be filtered
bs: Zapisi za sljedeće tipove dokumenata bit će filtrirani

source: Redirect HTTP Status
bs: Preusmjeravanje HTTP statusa

source: Redirect URI
bs: Preusmjeravanje URI

source: Redirect URI Bound To Auth Code
bs: URI za preusmjeravanje vezan na kod za autentifikaciju

source: Redirect URIs
bs: Preusmjeravanje URI-ja

source: Redirect to this URL after successful confirmation.
bs: Preusmjerite na ovaj URL nakon uspješne potvrde.

source: Redirects
bs: Preusmjeravanja

source: Redis cache server not running. Please contact Administrator / Tech support
bs: Redis keš server ne radi. Molimo kontaktirajte administratora/tehničku podršku

source: Redo
bs: Ponovi

source: Redo last action
bs: Ponovi posljednju radnju

source: Ref DocType
bs: Referentni DocType

source: Referance Doctype and Dashboard Name both can't be used at the same time.
bs: Referentni Doctype i naziv nadzorne ploče ne mogu se koristiti istovremeno.

source: Reference DocName
bs: Referentni naziv dokumenta

source: Reference DocType
bs: Referentni DocType

source: Reference DocType and Reference Name are required
bs: Referentni DocType i Referentni naziv su obavezni

source: Reference Docname
bs: Referentni naziv dokumenta

source: Reference Document Type
bs: Referentna vrsta dokumenta

source: Reference Owner
bs: Referentni vlasnik

source: Reference Report
bs: Referentni izvještaj

source: Reference document has been cancelled
bs: Referentni dokument je poništen

source: Reference name
bs: Referentni naziv

source: Reference: {0} {1}
bs: Referenca: {0} {1}

source: Referrer
bs: Preporučilac

source: Refresh All
bs: Osvježi sve

# Document count in list view
source: Refreshing
bs: Osvježavanje

source: Refreshing...
bs: Osvježavanje...

source: Registered but disabled
bs: Registrovan, ali onemogućen

source: Relay Server URL missing
bs: Nedostaje URL relejnog servera

source: Relay Settings
bs: Postavke releja

source: Release
bs: Izdanje

source: Release Notes
bs: Bilješke o izdanju

source: Relink
bs: Ponovno povezivanje

source: Relink Communication
bs: Ponovno povezivanje komunikacije

source: Relinked
bs: Ponovno povezano

source: Reload
bs: Ponovo učitaj

source: Reload File
bs: Ponovo učitaj datoteku

source: Reload List
bs: Ponovno učitaj listu

source: Reload Report
bs: Ponovno učitaj izvještaj

source: Remember Last Selected Value
bs: Zapamti posljednju odabranu vrijednost

source: Remind At
bs: Podsjeti na

source: Remind Me
bs: Podsjeti me

source: Remind Me In
bs: Podsjeti me za

source: Reminder
bs: Podsjetnik

source: Reminder cannot be created in past.
bs: Podsjetnik se ne može kreirati u prošlosti.

source: Reminder set at {0}
bs: Podsjetnik postavljen na {0}

source: Remove
bs: Ukloni

source: Remove Failed Jobs
bs: Ukloni neuspjele poslove

source: Remove Field
bs: Ukloni polje

source: Remove Section
bs: Ukloni odjeljak

source: Remove all customizations?
bs: Ukloniti sve prilagodbe?

source: Remove column
bs: Ukloni kolonu

source: Removed {0}
bs: Uklonjeno {0}

source: Rename Fieldname
bs: Preimenuj naziv polja

source: Rename {0}
bs: Preimenuj {0}

source: Renamed files and replaced code in controllers, please check!
bs: Preimenovane datoteke i zamijenjen kod u kontrolerima, provjerite!

source: Repeat
bs: Ponovi

source: Repeat Header and Footer
bs: Ponovite zaglavlje i podnožje

source: Repeat On
bs: Ponavljanje uključeno

source: Repeat Till
bs: Ponovi do

source: Repeat on Day
bs: Ponovi na dan

source: Repeat on Days
bs: Ponovite na dane

source: Repeat on Last Day of the Month
bs: Ponovi posljednjeg dana u mjesecu

source: Repeat this Event
bs: Ponovi ovaj događaj

source: Repeats like "aaa" are easy to guess
bs: Ponavljanja poput "aaa" je lako pogoditi

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
bs: Ponavljanja poput "abcabcabc" samo su malo teža za pogoditi od "abc"

source: Repeats {0}
bs: Ponavlja {0}

source: Reply
bs: Odgovor

source: Reply All
bs: Odgovori svima

source: Report Builder
bs: Izrađivač izvještaja

source: Report Column
bs: Kolona izvještaja

source: Report Description
bs: Opis izvještaja

source: Report Document Error
bs: Prijavite grešku u dokumentu

source: Report Filter
bs: Filter izvještaja

source: Report Hide
bs: Sakrij izvještaj

source: Report Information
bs: Informacija o izvještaju

source: Report Manager
bs: Upravitelj izvještaja

source: Report Name
bs: Naziv izvještaja
