Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Energy Point Log
bs: Dnevnik energetske tačke

source: Energy Point Rule
bs: Pravilo energetske tačke

source: Energy Point Settings
bs: Postavke energetske tačke

source: Energy Point Update on {0}
bs: Ažuriranje energetske tačke na {0}

source: Energy Points
bs: Energetske točke

source: Enqueued By
bs: Dodao u red čekanja

source: Enqueued creation of indexes
bs: Izrada indeksa u redu čekanja

source: Ensure the user and group search paths are correct.
bs: Provjerite jesu li putevi pretraživanja korisnika i grupe ispravni.

source: Enter Client Id and Client Secret in Google Settings.
bs: Unesite Id klijenta i Tajnu klijenta u Google postavke.

source: Enter Code displayed in OTP App.
bs: Unesite kod prikazan u OTP aplikaciji.

source: Enter Email Recipient(s)
bs: Unesite primaoca(e) e-pošte

source: Enter Form Type
bs: Unesite vrstu obrasca

# Title of prompt dialog
source: Enter Value
bs: Unesi vrijednost

source: Enter a name for this {0}
bs: Unesite naziv za ovo {0}

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
bs: Unesite zadana polja vrijednosti (ključeve) i vrijednosti. Ako dodate više vrijednosti za polje, bit će odabrana prva. Te se zadane vrijednosti također koriste za postavljanje "podudaranja" pravila dopuštenja . Da biste vidjeli popis polja, idite na "Prilagodi obrazac".

source: Enter folder name
bs: Unesite naziv fascikle

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
bs: Ovdje unesite statičke parametre URL-a (npr. pošiljatelj=ERPNext, korisničko ime=ERPNext, lozinka=1234 itd.)

source: Enter url parameter for message
bs: Unesite url parametar za poruku

source: Enter url parameter for receiver nos
bs: Unesite url parametar za br primatelja

source: Enter your password
bs: Unesite svoju lozinku

source: Entity Name
bs: Naziv entiteta

source: Entity Type
bs: Vrsta entiteta

source: Equals
bs: Jednako

source: Error
bs: Grеška

# Title of error message in web form
source: Error
bs: Grеška

source: Error Code: {0}
bs: Kod greške: {0}

source: Error Log
bs: Dnevnik grešaka

source: Error Logs
bs: Dnevnici grešaka

source: Error Message
bs: Poruka o grešci

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
bs: Greška pri povezivanju sa QZ Tray aplikacijom...<br><br> Morate imati instaliranu i pokrenutu aplikaciju QZ Tray da biste koristili funkciju Raw Print.<br><br><a target="_blank" href="https://qz.io/download/">Kliknite ovdje da preuzmete i instalirate QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Kliknite ovdje da saznate više o sirovom štampanju</a>.

source: Error connecting via IMAP/POP3: {e}
bs: Greška pri povezivanju putem IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
bs: Greška pri povezivanju putem SMTP-a: {e}

source: Error has occurred in {0}
bs: Došlo je do greške u {0}

source: Error in Client Script
bs: Greška u klijentskoj skripti

source: Error in Client Script.
bs: Greška u klijentskoj skripti.

source: Error in Header/Footer Script
bs: Greška u skripti zaglavlja/podnožja

source: Error in Notification
bs: Greška u obavještenju

source: Error in print format on line {0}: {1}
bs: Greška u formatu za štampanje na liniji {0}: {1}

source: Error while connecting to email account {0}
bs: Greška prilikom povezivanja na nalog e-pošte {0}

source: Error while evaluating Notification {0}. Please fix your template.
bs: Greška prilikom evaluacije Obavještenja {0}. Molimo popravite svoj šablon.

source: Error: Document has been modified after you have opened it
bs: Greška: Dokument je izmijenjen nakon što ste ga otvorili

source: Error: Value missing for {0}: {1}
bs: Greška: nedostaje vrijednost za {0}: {1}

source: Errors
bs: Greške

source: Event
bs: Događaj

source: Event Category
bs: Kategorija događaja

source: Event Frequency
bs: Učestalost događaja

source: Event Participants
bs: Učesnici događaja

source: Event Reminders
bs: Podsjetnici na događaje

source: Event Synced with Google Calendar.
bs: Događaj je sinhronizovan sa Google kalendarom.

source: Event Type
bs: Vrsta događaja

source: Events
bs: Događaji

source: Events in Today's Calendar
bs: Događaji u današnjem kalendaru

source: Every form in ERPNext has a standard set of fields. If you need to capture some information, but there is no standard Field available for it, you can insert Custom Field for it. Once custom fields are added, you can use them for reports and analytics charts as well.
bs: Svaki obrazac u ERPNextu ima standardni skup polja. Ako trebate da snimite neke informacije, ali ne postoji standardno polje dostupno za to, možete umetnuti prilagođeno polje za to. Kada se dodaju prilagođena polja, možete ih koristiti i za izvještaje i analitičke grafikone.

source: Everyone
bs: Svi

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
bs: Primjer: "boje": ["#d1d8dd", "#ff5858"]

source: Exact Copies
bs: Tačne kopije

source: Example
bs: Primjer

source: Example: "/desk"
bs: Primjer: "/desk"

source: Example: #Tree/Account
bs: Primjer: #Stablo/Račun

source: Example: 00001
bs: Primjer: 00001

source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
bs: Primjer: Ako ovo postavite na 24:00, korisnik će se odjaviti ako nije aktivan 24:00 sata.

source: Example: {{ subject }}
bs: Primjer: {{ subject }}

source: Excellent
bs: Odlično

source: Exception
bs: Izuzetak

source: Execute
bs: Izvrši

source: Execute Console script
bs: Izvršite skriptu konzole

source: Executing...
bs: Izvršavanje...

source: Execution Time: {0} sec
bs: Vrijeme izvršenja: {0} sek

source: Executive
bs: Izvršni

source: Expand
bs: Proširi

# Enlarge code field.
source: Expand
bs: Proširi

source: Expand All
bs: Proširi sve

source: Experimental
bs: Eksperimentalno

source: Expert
bs: Ekspert

source: Expiration time
bs: Vrijeme isteka

source: Expire Notification On
bs: Obavještenje o isteku na dan

source: Expired
bs: Isteklo

source: Expires In
bs: Ističe za

source: Expires On
bs: Ističe dana

source: Expiry time of QR Code Image Page
bs: Vrijeme isteka stranice sa slikom QR koda

source: Export
bs: Izvoz

# Button in list view actions menu
source: Export
bs: Izvoz

source: Export 1 record
bs: Izvezi 1 zapis

source: Export Custom Permissions
bs: Izvoz prilagođenih dozvola

source: Export Customizations
bs: Izvoz prilagodbi

source: Export Data
bs: Izvezi podatke

source: Export Errored Rows
bs: Izvezi redove s greškom

source: Export From
bs: Izvoz iz

source: Export Import Log
bs: Izvezi dnevnik uvoza

# Export report
source: Export Report: {0}
bs: Izvoz izvještaja: {0}

source: Export Type
bs: Vrsta izvoza

source: Export all matching rows?
bs: Izvesti sve podudarne redove?

source: Export all {0} rows?
bs: Izvesti svih {0} redova?

source: Export as zip
bs: Izvezi kao zip

source: Export not allowed. You need {0} role to export.
bs: Izvoz nije dozvoljen. Potrebna vam je {0} uloga za izvoz.

source: Export the data without any header notes and column descriptions
bs: Izvezite podatke bez ikakvih bilješki u zaglavlju i opisa kolona

source: Export without main header
bs: Izvoz bez glavnog zaglavlja

source: Export {0} records
bs: Izvezi {0} zapise

source: Exported permissions will be force-synced on every migrate overriding any other customization.
bs: Izvezene dozvole bit će prinudno sinhronizirane pri svakoj migraciji nadjačavajući bilo koje drugo prilagođavanje.

source: Expose Recipients
bs: Izloži primaoce

source: Expression
bs: Izraz

source: Expression (old style)
bs: Izraz (stari stil)

source: Expression, Optional
bs: Izraz, opciono

source: Extra Parameters
bs: Dodatni parametri

source: Fail
bs: Neuspjeh

source: Failed
bs: Neuspješno

source: Failed Emails
bs: Neuspješne e-poruke

source: Failed Job Count
bs: Broj neuspjelih poslova

source: Failed Jobs
bs: Neuspješni poslovi

source: Failed Logins (Last 30 days)
bs: Neuspjele prijave (posljednjih 30 dana)

source: Failed Transactions
bs: Neuspješne transakcije

source: Failed to aquire lock: {}. Lock may be held by another process.
bs: Nije uspjelo preuzimanje zaključavanja: {}. Zaključavanje može biti zadržano drugim procesom.

source: Failed to change password.
bs: Promjena lozinke nije uspjela.

source: Failed to complete setup
bs: Nije uspjelo dovršavanje postavljanja

source: Failed to compute request body: {}
bs: Nije uspjelo izračunavanje tijela zahtjeva: {}

source: Failed to connect to server
bs: Neuspjelo povezivanje na server

source: Failed to decode token, please provide a valid base64-encoded token.
bs: Dekodiranje tokena nije uspjelo, navedite važeći token kodiran sa base64.

source: Failed to delete {0} documents: {1}
bs: Brisanje {0} dokumenata nije uspjelo: {1}

source: Failed to enable scheduler: {0}
bs: Omogućavanje planera nije uspjelo: {0}

source: Failed to evaluate conditions: {}
bs: Procjena uslova nije uspjela: {}

source: Failed to export python type hints
bs: Izvoz tipskih savjeta za python nije uspio

source: Failed to generate names from the series
bs: Nije uspjelo generiranje imena iz serije

source: Failed to generate preview of series
bs: Generiranje pregleda serije nije uspjelo

source: Failed to get method for command {0} with {1}
bs: Nije uspjelo preuzimanje metode za komandu {0} sa {1}

source: Failed to get method {0} with {1}
bs: Nije uspjelo preuzimanje metode {0} sa {1}

source: Failed to import virtual doctype {}, is controller file present?
bs: Uvoz virtuelnog tipa dokumenta {} nije uspio, je li prisutna datoteka kontrolera?

source: Failed to optimize image: {0}
bs: Optimizacija slike nije uspjela: {0}

source: Failed to send email with subject:
bs: Slanje e-pošte sa predmetom nije uspjelo:

source: Failed to send notification email
bs: Slanje obavještenja putem e-pošte nije uspjelo

source: Failed to update global settings
bs: Ažuriranje globalnih postavki nije uspjelo

source: Failing Scheduled Jobs (last 7 days)
bs: Neuspjeli zakazani poslovi (zadnjih 7 dana)

source: Failure
bs: Neuspjeh

source: Failure Rate
bs: Stopa neuspjeha

source: Featured
bs: Istaknuto

source: Feedback
bs: Povratne informacije

source: Feedback Request
bs: Zahtjev za povratne informacije

source: Fetch From
bs: Dohvati od

source: Fetch Images
bs: Dohvati slike

source: Fetch attached images from document
bs: Dohvati priložene slike iz dokumenta

source: Fetch on Save if Empty
bs: Dohvati na Spremi ako je prazno

source: Fetching default Global Search documents.
bs: Dohvaćanje zadanih dokumenata Globalne pretrage.

source: Field
bs: Polje

source: Field "route" is mandatory for Web Views
bs: Polje "ruta" je obavezno za web prikaze

source: Field "title" is mandatory if "Website Search Field" is set.
bs: Polje "naslov" je obavezno ako je postavljeno "Polje za pretragu web stranice".

source: Field "value" is mandatory. Please specify value to be updated
bs: Polje "vrijednost" je obavezno. Molimo navedite vrijednost koju treba ažurirati

source: Field Description
bs: Opis polja

source: Field Missing
bs: Nedostaje polje

source: Field Name
bs: Naziv polja

source: Field Template
bs: Šablon polja

source: Field To Check
bs: Polje za provjeru

source: Field Type
bs: Vrsta polja

source: Field not permitted in query
bs: Polje nije dozvoljeno u upitu

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
bs: Polje koje predstavlja stanje radnog toka transakcije (ako polje nije prisutno, stvorit će se novo skriveno prilagođeno polje)

source: Field to Track
bs: Polje za praćenje

source: Field type cannot be changed for {0}
bs: Tip polja se ne može promijeniti za {0}

source: Field {0} does not exist on {1}
bs: Polje {0} ne postoji na {1}

source: Field {0} is referring to non-existing doctype {1}.
bs: Polje {0} se odnosi na nepostojeći tip dokumenta {1}.

source: Field {0} not found.
bs: Polje {0} nije pronađeno.

source: Fieldname
bs: Naziv polja

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
bs: Ime polja '{0}' je u konfliktu sa {1} imena {2} u {3}

source: Fieldname called {0} must exist to enable autonaming
bs: Naziv polja {0} mora postojati da bi se omogućilo automatsko imenovanje

source: Fieldname is limited to 64 characters ({0})
bs: Ime polja je ograničeno na 64 znaka ({0})

source: Fieldname not set for Custom Field
bs: Ime polja nije postavljeno za prilagođeno polje

source: Fieldname which will be the DocType for this link field.
bs: Ime polja koje će biti DocType za ovo polje veze.

source: Fieldname {0} appears multiple times
bs: Ime polja {0} pojavljuje se više puta

source: Fieldname {0} cannot have special characters like {1}
bs: Ime polja {0} ne može imati posebne znakove kao što je {1}

source: Fieldname {0} conflicting with meta object
bs: Ime polja {0} je u konfliktu sa meta objektom

source: Fieldname {0} is restricted
bs: Ime polja {0} je ograničeno

source: Fields
bs: Polja

source: Fields Multicheck
bs: Polja Multicheck

source: Fields `file_name` or `file_url` must be set for File
bs: Polja `file_name` ili `file_url` moraju biti postavljena za datoteku

source: Fields must be a list or tuple when as_list is enabled
bs: Polja moraju biti lista ili tuple kada je as_list omogućen

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
bs: Polja razdvojena zarezom (,) biće uključena u listu „Pretraži po“ dijaloga Pretraga

source: Fieldtype
bs: Tip polja

source: Fieldtype cannot be changed from {0} to {1}
bs: Tip polja se ne može promijeniti iz {0} u {1}

source: Fieldtype cannot be changed from {0} to {1} in row {2}
bs: Tip polja se ne može promijeniti iz {0} u {1} u redu {2}

source: File
bs: Datoteka

source: File '{0}' not found
bs: Datoteka '{0}' nije pronađena

source: File Backup
bs: Sigurnosna kopija datoteke

source: File Information
bs: Informacije o datoteci

source: File Manager
bs: Upravitelj datoteka

source: File Name
bs: Naziv datoteke

source: File Size
bs: Veličina datoteke

source: File Storage
bs: Pohrana datoteka

source: File Type
bs: Vrsta datoteke

source: File URL
bs: URL datoteke

source: File backup is ready
bs: Sigurnosna kopija datoteke je spremna

source: File name cannot have {0}
bs: Ime datoteke ne može imati {0}

source: File not attached
bs: Datoteka nije priložena

source: File size exceeded the maximum allowed size of {0} MB
bs: Veličina datoteke je premašila maksimalnu dozvoljenu veličinu od {0} MB

source: File too big
bs: Datoteka je prevelika

source: File type of {0} is not allowed
bs: Tip datoteke {0} nije dozvoljen

source: File {0} does not exist
bs: Datoteka {0} ne postoji

source: Files
bs: Datoteke

source: Filter By
bs: Filtriraj po

source: Filter Data
bs: Filtriraj podatke

source: Filter List
bs: Filter lista

source: Filter Meta
bs: Filter metapodaci

source: Filter Name
bs: Filter nazivi

source: Filter Values
bs: Filter vrijednosti

source: Filter must be a tuple or list (in a list)
bs: Filter mora biti tuple ili lista (na listi)

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
bs: Filter mora imati 4 vrijednosti (doctype, fieldname, operator, value): {0}

source: Filter...
bs: Filtriraj...

source: Filtered By
bs: Filtrirano po

source: Filtered Records
bs: Filtrirani zapisi

source: Filtered by "{0}"
bs: Filtrirano po "{0}"

source: Filters
bs: Filteri

source: Filters Configuration
bs: Konfiguracija filtera

source: Filters Display
bs: Prikaz filtera

source: Filters JSON
bs: Filteri JSON

source: Filters Section
bs: Odjeljak filtera

source: Filters applied for {0}
bs: Primijenjeni filteri za {0}

source: Filters saved
bs: Filteri spremljeni

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
bs: Filtri će biti dostupni putem <code>filters</code>. <br><br>Pošalji izlaz kao <code>result = [result]</code>, ili za stari stil <code>data = [columns], [result]</code>

source: Filters {0}
bs: Filteri {0}

source: Filters:
bs: Filteri:

source: Find '{0}' in ...
bs: Pronađite '{0}' u...

source: Find {0} in {1}
bs: Pronađite {0} u {1}

source: Finished
bs: Završeno

source: Finished At
bs: Završeno u

source: First Day of the Week
bs: Prvi dan u sedmici

source: First Name
bs: Ime

source: First Success Message
bs: Prva poruka o uspjehu

source: First Transaction
bs: Prva transakcija

source: First data column must be blank.
bs: Prva kolona podataka mora biti prazna.

source: First set the name and save the record.
bs: Prvo postavite ime i sačuvajte zapis.

source: Flag
bs: Zastavica

source: Float
bs: Plutajući

source: Float Precision
bs: Preciznost plutanja

source: Fold
bs: Presavij

source: Fold can not be at the end of the form
bs: Presavijanje ne može biti na kraju obrasca

source: Fold must come before a Section Break
bs: Presavijanje mora doći prije prekida odjeljka

source: Folder
bs: Fascikla

source: Folder Name
bs: Naziv fascikle

source: Folder name should not include '/' (slash)
bs: Ime fascikle ne smije uključivati '/' (kosa crta)

source: Folder {0} is not empty
bs: Fascikla {0} nije prazna

source: Follow
bs: Prati

source: Followed by
bs: Praćen od

source: Following Report Filters have missing values:
bs: Sljedeći filteri izvještaja nemaju vrijednosti:

source: Following fields are missing:
bs: Nedostaju sljedeća polja:

source: Following fields have invalid values:
bs: Sljedeća polja imaju nevažeće vrijednosti:

source: Following fields have missing values
bs: Sljedeća polja nemaju vrijednosti

source: Following fields have missing values:
bs: Sljedeća polja nemaju vrijednosti:

source: Following links are broken in the email content: {0}
bs: Sljedeće veze su prekinute u sadržaju e-pošte: {0}

source: Font Properties
bs: Svojstva fonta

source: Font Size
bs: Veličina fonta

source: Fonts
bs: Fontovi

source: Footer
bs: Podnožje

source: Footer "Powered By"
bs: Podnožje "Powered By"

source: Footer Based On
bs: Podnožje na osnovu

source: Footer Content
bs: Podnožje sadržaj

source: Footer Details
bs: Podnožje detalji

source: Footer HTML
bs: Podnožje HTML

source: Footer HTML set from attachment {0}
bs: HTML podnožja postavljen iz priloga {0}

source: Footer Image
bs: Podnožje slika

source: Footer Items
bs: Podnožje stavke

source: Footer Logo
bs: Podnožje logo

source: Footer Script
bs: Skripta u podnožju

source: Footer Template
bs: Šablon podnožja

source: Footer Template Values
bs: Vrijednosti šablona podnožja

source: Footer might not be visible as {0} option is disabled</div>
bs: Podnožje možda neće biti vidljivo jer je opcija {0} onemogućena</div>

source: Footer will display correctly only in PDF
bs: Podnožje će se ispravno prikazati samo u PDF-u

source: For DocType Link / DocType Action
bs: Za DocType Veza / DocType Akcija

source: For Document Event
bs: Za događaj dokumenta

source: For Document Type
bs: Za vrstu dokumenta

source: For Example: {} Open
bs: Na primjer: {} Otvori

source: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.
bs: Za Veze unesite DocType kao raspon. Za Odabir unesite popis opcija, svaku u novom redu.

source: For User
bs: Za korisnika

source: For Value
bs: Za vrijednost

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
bs: Za poređenje, koristite >5, <10 ili =324. Za raspone koristite 5:10 (za vrijednosti između 5 i 10).

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
bs: Na primjer, ako otkažete i izmijenite INV004, to će postati novi dokument INV004-1. To vam pomaže da pratite svaku dopunu.

source: For example: If you want to include the document ID, use {0}
bs: Na primjer: Ako želite uključiti ID dokumenta, koristite {0}

source: For example: {} Open
bs: Na primjer: {} Otvori

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
bs: Za pomoć pogledajte <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API i primjere Klijentske skriptet</a>

source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
bs: Za više informacija, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">kliknite ovdje</a>.

source: For more information, {0}.
bs: Za više informacija, {0}.

source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
bs: Za više adresa, unesite adresu u drugu liniju. npr. test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
bs: Za ažuriranje, možete ažurirati samo selektivne kolone.

source: For {0} at level {1} in {2} in row {3}
bs: Za {0} na nivou {1} u {2} u redu {3}

source: Force
bs: Prisilno

source: Force Re-route to Default View
bs: Prisilno preusmjeravanje na zadani prikaz

source: Force Show
bs: Prisilno prikaži

source: Force Stop job
bs: Prisilno zaustavi posao

source: Force User to Reset Password
bs: Prisilite korisnika da resetuje lozinku

source: Force Web Capture Mode for Uploads
bs: Prisilni način web hvatanja za prijenose

source: Forgot Password?
bs: Zaboravili ste lozinku?

source: Form
bs: Obrazac

source: Form Builder
bs: Alat za izradu obrazaca

source: Form Dict
bs: Obrazac Dict

source: Form Settings
bs: Postavke obrasca

source: Form Tour
bs: Obilazak obrazaca

source: Form Tour Step
bs: Korak obilaska obrasca

source: Form URL-Encoded
bs: Obrazac URL kodiran

source: Format Data
bs: Format podataka

source: Forward
bs: Proslijediti

source: Forward To Email Address
bs: Proslijedi na adresu e-pošte

source: Fraction
bs: Razlomak

source: Fraction Units
bs: Jedinice dijela

source: Frappe Support
bs: Frappe podrška

source: Frappe page builder using components
bs: Frappe alat za izradu stranica pomoću komponenti

source: Frequency
bs: Učestalost

source: Friday
bs: Petak

source: From
bs: Od

source: From Date
bs: Od datuma

source: From Date Field
bs: Iz polja datuma

source: From Document Type
bs: Iz vrste dokumenta

source: From Full Name
bs: Od puno ime

source: From User
bs: Od korisnika

source: From version
bs: Od verzije

source: Full
bs: Potpuno

source: Full Name
bs: Puno ime

source: Full Page
bs: Cijela stranica

source: Full Width
bs: Puna širina

source: Function
bs: Funkcija

source: Function Based On
bs: Funkcija zasnovana na

source: Function {0} is not whitelisted.
bs: Funkcija {0} nije na bijeloj listi.

source: Further nodes can be only created under 'Group' type nodes
bs: Dalji čvorovi se mogu kreirati samo pod čvorovima tipa 'Grupa'

source: Gantt
bs: Gantogram

source: Gender
bs: Spol

source: General
bs: Općenito

source: Generate Custom Reports
bs: Generiši prilagođene izvještaje

source: Generate Keys
bs: Generiši ključeve

source: Generate New Report
bs: Generiši novi izvještaj

source: Generate Random Password
bs: Generiši slučajnu lozinku

source: Generate Tracking URL
bs: Generiši URL za praćenje

source: Geolocation
bs: Geolokacija
