Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
bs: Nije u načinu rada za programere! Postavite u site_config.json ili napravite 'Custom' DocType.

source: Not permitted
bs: Nije dozvoljeno

source: Not permitted to view {0}
bs: Nema dopuštenja za pregled {0}

source: Note
bs: Napomena

source: Note Seen By
bs: Napomena viđena od

source: Note:
bs: Napomena:

source: Note: By default emails for failed backups are sent.
bs: Napomena: prema zadanim postavkama šalju se e-poruke za neuspjele sigurnosne kopije.

source: Note: Changing the Page Name will break previous URL to this page.
bs: Napomena: Promjena naziva stranice će prekinuti prethodni URL na ovu stranicu.

source: Note: Etc timezones have their signs reversed.
bs: Napomena: Etc vremenske zone imaju obrnuti predznak.

source: Note: For best results, images must be of the same size and width must be greater than height.
bs: Napomena: Za najbolje rezultate, slike moraju biti iste veličine, a širina mora biti veća od visine.

source: Note: Multiple sessions will be allowed in case of mobile device
bs: Napomena: Višestruke sesije će biti dozvoljene u slučaju mobilnog uređaja

source: Note: This will be shared with user.
bs: Napomena: Ovo će biti podijeljeno s korisnikom.

source: Note: Your request for account deletion will be fulfilled within {0} hours.
bs: Napomena: Vaš zahtjev za brisanje računa će biti ispunjen u roku od {0} sati.

source: Notes:
bs: Napomene:

source: Nothing New
bs: Ništa novo

source: Nothing left to redo
bs: Ništa nije ostalo za ponoviti

source: Nothing left to undo
bs: Ništa nije ostalo za poništiti

source: Nothing to show
bs: Ništa za pokazati

source: Nothing to update
bs: Ništa za ažuriranje

source: Notification
bs: Obavijest

source: Notification Log
bs: Dnevnik obavijesti

source: Notification Recipient
bs: Primalac obavijesti

source: Notification Settings
bs: Postavke obavijesti

source: Notification Subscribed Document
bs: Obavijest Pretplaćeni dokument

source: Notification sent to
bs: Obavještenje je poslano na

source: Notifications
bs: Obavijesti

source: Notifications Disabled
bs: Obavještenja su onemogućena

source: Notifications and bulk mails will be sent from this outgoing server.
bs: Obavještenja i masovne poruke će se slati sa ovog odlaznog servera.

source: Notify Users On Every Login
bs: Obavijestite korisnike o svakoj prijavi

source: Notify by Email
bs: Obavijesti putem e-pošte

source: Notify by email
bs: Obavijesti putem e-pošte

source: Notify if unreplied
bs: Obavijesti ako nema odgovora

source: Notify if unreplied for (in mins)
bs: Obavijesti ako nema odgovora za (u minutama)

source: Notify users with a popup when they log in
bs: Obavijestite korisnike skočnim prozorom kada se prijave

source: Now
bs: Sad

source: Number
bs: Broj

source: Number Card
bs: Kartica sa brojem

source: Number Card Link
bs: Veza kartice sa brojem

source: Number Card Name
bs: Naziv kartice sa brojem

source: Number Cards
bs: Kartica sa brojem

source: Number Format
bs: Format broja

source: Number of Backups
bs: Broj rezervnih kopija

source: Number of DB Backups
bs: Broj sigurnosnih kopija baze podataka

source: Number of DB backups cannot be less than 1
bs: Broj sigurnosnih kopija baze podataka ne može biti manji od 1

source: Number of Groups
bs: Broj grupa

source: Number of Queries
bs: Broj upita

source: Number of attachment fields are more than {}, limit updated to {}.
bs: Broj polja priloga je veći od {}, ograničenje je ažurirano na {}.

source: Number of backups must be greater than zero.
bs: Broj sigurnosnih kopija mora biti veći od nule.

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
bs: Broj kolona za polje u mreži (ukupni broj kolona u mreži trebao bi biti manji od 11)

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
bs: Broj kolona za polje u prikazu liste ili mreži (ukupni broj kolona bi trebao biti manji od 11)

source: Number of days after which the document Web View link shared on email will be expired
bs: Broj dana nakon kojih će veza web-prikaza dokumenta podijeljena putem e-pošte isteći

source: Number of keys
bs: Broj ključeva

source: Number of onsite backups
bs: Broj sigurnosnih kopija na licu mjesta

source: OAuth Authorization Code
bs: OAuth autorizacijski kod

source: OAuth Bearer Token
bs: OAuth token nosioca

source: OAuth Client
bs: OAuth klijent

source: OAuth Client ID
bs: OAuth ID klijenta

source: OAuth Client Role
bs: Uloga OAuth klijenta

source: OAuth Error
bs: OAuth greška

source: OAuth Provider Settings
bs: Postavke davatelja OAuth

source: OAuth Scope
bs: Opseg OAuth

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
bs: OAuth je omogućen, ali nije ovlašten. Koristite dugme "Odobri pristup API-ju" da učinite isto.

source: OPTIONS
bs: OPCIJE

source: OTP App
bs: OTP aplikacija

source: OTP Issuer Name
bs: Naziv OTP izdavaoca

source: OTP Secret has been reset. Re-registration will be required on next login.
bs: OTP Secret je resetovan. Ponovna registracija će biti potrebna prilikom sljedeće prijave.

source: OTP setup using OTP App was not completed. Please contact Administrator.
bs: Postavljanje OTP-a pomoću OTP aplikacije nije završeno. Molimo kontaktirajte administratora.

source: Occurrences
bs: Ponavljanja

source: Off
bs: Isključen

source: Office
bs: Ured

source: Official Documentation
bs: Službena dokumentacija

source: Offset X
bs: Pomak X

source: Offset Y
bs: Pomak Y

source: Old Password
bs: Stara lozinka

source: Old and new fieldnames are same.
bs: Stari i novi nazivi polja su isti.

source: Older backups will be automatically deleted
bs: Starije sigurnosne kopije će se automatski izbrisati

source: Oldest Unscheduled Job
bs: Najstariji neplanirani posao

source: On Hold
bs: Na čekanju

source: On Payment Authorization
bs: O autorizaciji plaćanja

source: On Payment Failed
bs: U slučaju neuspjelog plaćanja

source: On Payment Paid
bs: Plaćeno po uplati

source: On checking this option, URL will be treated like a jinja template string
bs: Kada označite ovu opciju, URL će se tretirati kao niz jinja šablona

source: On {0}, {1} wrote:
bs: {0}, {1} je napisao:

source: Onboard
bs: Uključenje

source: Onboarding Permission
bs: Dozvola za uvođenje

source: Onboarding Status
bs: Status uvođenja

source: Onboarding Step
bs: Korak uključenja

source: Onboarding Step Map
bs: Mapa koraka uključenja

source: Onboarding complete
bs: Uključenje završeno

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
bs: Jednom podneseni dokumenti koji se podnose se ne mogu mijenjati. Mogu se samo poništiti i dopuniti.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
bs: Nakon što ovo postavite, korisnici će moći pristupiti samo dokumentima (npr. Blog Post) gdje postoji veza (npr. Blogger).

source: One Last Step
bs: Posljednji korak

source: One Time Password (OTP) Registration Code from {}
bs: Jednokratna lozinka (OTP) registracijski kod od {}

source: One of
bs: Jedan od

source: One of the child page with name {0} already exist in {1} Section. Please update the name of the child page first before moving
bs: Jedna od podređenih stranica sa imenom {0} već postoji u {1} sekciji. Molimo prvo ažurirajte naziv podređene stranice prije premještanja

source: Only 200 inserts allowed in one request
bs: Dozvoljeno je samo 200 umetanja u jednom zahtjevu

source: Only Administrator can delete Email Queue
bs: Samo administrator može izbrisati red čekanja e-pošte

source: Only Administrator can edit
bs: Samo administrator može uređivati

source: Only Administrator can save a standard report. Please rename and save.
bs: Samo administrator može sačuvati standardni izvještaj. Molimo preimenujte i sačuvajte.

source: Only Administrator is allowed to use Recorder
bs: Samo administrator može koristiti Snimač

source: Only Allow Edit For
bs: Dozvoli samo uređivanje za

source: Only Options allowed for Data field are:
bs: Jedine dopuštene opcije za polje podataka su:

source: Only Send Records Updated in Last X Hours
bs: Pošaljite samo zapise ažurirane u posljednjih X sati

source: Only Workspace Manager can edit public workspaces
bs: Samo upravitelj radnog prostorar može uređivati javne radne prostore

source: Only Workspace Manager can sort or edit this page
bs: Samo upravitelj radnog prostora može sortirati ili uređivati ovu stranicu

source: Only allowed to export customizations in developer mode
bs: Dozvoljeno je izvoziti prilagođavanja samo u načinu rada za programere

source: Only change this if you want to use other S3 compatible object storage backends.
bs: Ovo promijenite samo ako želite koristiti druge S3 kompatibilne pozadine za pohranu objekata.

source: Only draft documents can be discarded
bs: Mogu se odbaciti samo nacrti dokumenata

source: Only for
bs: Samo za

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
bs: Za nove zapise neophodna su samo obavezna polja. Ako želite, možete izbrisati neobavezne kolone.

source: Only one {0} can be set as primary.
bs: Samo jedan {0} može biti postavljen kao primarni.

source: Only reports of type Report Builder can be deleted
bs: Mogu se izbrisati samo izvještaji tipa Izrađivač izvještaja

source: Only reports of type Report Builder can be edited
bs: Mogu se uređivati samo izvještaji tipa Izrađivač izvještaja

source: Only standard DocTypes are allowed to be customized from Customize Form.
bs: Dozvoljeno je prilagođavanje samo standardnih tipova dokumenata iz obrasca za prilagođavanje.

source: Only the assignee can complete this to-do.
bs: Samo primalac može izvršiti ovu obavezu.

source: Only users involved in the document are listed
bs: Navedeni su samo korisnici uključeni u dokument

source: Only {0} emailed reports are allowed per user.
bs: Dozvoljeni su samo {0} izvještaja poslatih e-poštom po korisniku.

source: Oops! Something went wrong.
bs: Ups! Nešto je pošlo po zlu.

source: Open
bs: Otvori

# Access
source: Open
bs: Otvori

source: Open Awesomebar
bs: Otvorite Awesomebar

source: Open Communication
bs: Otvori komunikaciju

source: Open Document
bs: Otvori dokument

source: Open Documents
bs: Otvori dokumente

source: Open Help
bs: Otvori pomoć

source: Open Reference Document
bs: Otvori referentni dokument

source: Open Settings
bs: Otvori postavke

source: Open Source Applications for the Web
bs: Aplikacije otvorenog koda za Web

source: Open URL in a New Tab
bs: Otvori URL u novoj kartici

source: Open a dialog with mandatory fields to create a new record quickly
bs: Otvorite dijalog sa obaveznim poljima da brzo kreirate novi zapis

source: Open a module or tool
bs: Otvori modul ili alat

# Description of a list view shortcut
source: Open list item
bs: Otvorite stavku liste

source: Open your authentication app on your mobile phone.
bs: Otvorite aplikaciju za autentifikaciju na svom mobilnom telefonu.

source: Open {0}
bs: Otvori {0}

source: OpenID Configuration
bs: OpenID konfiguracija

source: Opened
bs: Otvoreno

source: Operator must be one of {0}
bs: Operator mora biti jedan od {0}

source: Optimize
bs: Optimizuj

source: Optimizing image...
bs: Optimiziranje slike...

source: Option 1
bs: Opcija 1

source: Option 2
bs: Opcija 2

source: Option 3
bs: Opcija 3

source: Option {0} for field {1} is not a child table
bs: Opcija {0} za polje {1} nije podređena tabela

source: Optional: Always send to these ids. Each Email Address on a new row
bs: Opciono: uvijek šaljite na ove Id-ove. Svaka adresa e-pošte u novom redu

source: Optional: The alert will be sent if this expression is true
bs: Opciono: Upozorenje će biti poslano ako je ovaj izraz tačan

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
bs: Opcije Vrsta polja 'Dinamička veza' mora upućivati na drugo polje veze s opcijama kao 'DocType'

source: Options Help
bs: Opcije Pomoć

source: Options for Rating field can range from 3 to 10
bs: Opcije za polje za ocjenu mogu se kretati od 3 do 10

source: Options for select. Each option on a new line.
bs: Opcije za odabir. Svaka opcija u novom redu.

source: Options for {0} must be set before setting the default value.
bs: Opcije za {0} moraju se postaviti prije postavljanja zadane vrijednosti.

source: Options is required for field {0} of type {1}
bs: Opcije su potrebne za polje {0} tipa {1}

source: Options not set for link field {0}
bs: Opcije nisu postavljene za polje veze {0}

source: Order
bs: Redoslijed

source: Org History
bs: Povijest organizacije

source: Org History Heading
bs: Naslov povijesti organizacije

source: Original Value
bs: Originalna vrijednost

source: Outgoing (SMTP) Settings
bs: Odlazne (SMTP) postavke

source: Outgoing Emails (Last 7 days)
bs: Odlazna e-pošta (posljednjih 7 dana)

source: Outgoing Server
bs: Odlazni server

source: Outgoing Settings
bs: Odlazne postavke

source: Outgoing email account not correct
bs: Odlazni nalog e-pošte nije ispravan

source: Output
bs: Izlaz

source: PATCH
bs: ZAKRPA

source: PDF Generation in Progress
bs: Generisanje PDF-a u toku

source: PDF Page Height (in mm)
bs: Visina PDF stranice (u mm)

source: PDF Page Size
bs: Veličina PDF stranice

source: PDF Page Width (in mm)
bs: Širina PDF stranice (u mm)

source: PDF Settings
bs: PDF postavke

source: PDF generation failed
bs: Generisanje PDF-a nije uspjelo

source: PDF generation failed because of broken image links
bs: Generisanje PDF-a nije uspjelo zbog neispravnih veza slika

source: PDF generation may not work as expected.
bs: Generisanje PDF-a možda neće raditi kako se očekuje.

source: PDF printing via "Raw Print" is not supported.
bs: PDF štampa putem "Raw Print" nije podržana.

source: Package
bs: Paket

source: Package Import
bs: Uvoz paketa

source: Package Name
bs: Naziv paketa

source: Package Release
bs: Izdanje paketa

source: Packages
bs: Paketi

source: Packages are lightweight apps (collection of Module Defs) that can be created, imported, or released right from the UI
bs: Paketi su lagane aplikacije (zbirka Module Defs) koje se mogu izraditi, uvesti ili objaviti izravno iz korisničkog sučelja

source: Page
bs: Stranica

source: Page Break
bs: Prijelom stranice

source: Page Builder
bs: Izrada stranica

source: Page Building Blocks
bs: Elementi stranice

source: Page HTML
bs: HTML stranice

source: Page Height (in mm)
bs: Visina stranice (u mm)

source: Page Name
bs: Naziv stranice

source: Page Number
bs: Broj stranice

source: Page Route
bs: Ruta stranice

source: Page Saved Successfully
bs: Stranica je uspješno spremljena

source: Page Settings
bs: Postavke stranice

source: Page Shortcuts
bs: Prečice stranice

source: Page Size
bs: Veličina stranice

source: Page Title
bs: Naslov stranice

source: Page Width (in mm)
bs: Širina stranice (u mm)

source: Page has expired!
bs: Stranica je istekla!

source: Page height and width cannot be zero
bs: Visina i širina stranice ne mogu biti nula

source: Page not found
bs: Stranica nije pronađena

source: Page to show on the website
bs: Stranica za prikaz na web stranici

source: Page with title {0} already exist.
bs: Stranica sa naslovom {0} već postoji.

source: Page {0} of {1}
bs: Stranica {0} od {1}

source: Parameter
bs: Parametar

source: Parent
bs: Nadređeni

source: Parent DocType
bs: Nadređeni DocType

source: Parent Document Type
bs: Nadređena vrsta dokumenta

source: Parent Document Type is required to create a number card
bs: Za kreiranje kartice sa brojevima potrebna je vrsta nadređenog dokumenta

source: Parent Element Selector
bs: Selektor nadređenog elementa

source: Parent Field
bs: Nadređeno polje

source: Parent Field (Tree)
bs: Nadređeno polje (stablo)

source: Parent Field must be a valid fieldname
bs: Nadređeno polje mora biti važeće ime polja

source: Parent Label
bs: Nadređena oznaka

source: Parent Missing
bs: Nedostaje nadređeno

source: Parent Page
bs: Nadređena stranica

source: Parent Table
bs: Nadređena tabela

source: Parent document type is required to create a dashboard chart
bs: Vrsta nadređenog dokumenta je potrebna za kreiranje grafikona na kontrolnoj tabli

source: Parent is the name of the document to which the data will get added to.
bs: Nadređeni je naziv dokumenta u koji će se dodati podaci.

source: Parentfield not specified in {0}: {1}
bs: Nadređeno polje nije navedeno u {0}: {1}

source: Parenttype, Parent and Parentfield are required to insert a child record
bs: Za umetanje podređenog zapisa potrebni su nadređeni tip, nadređeni i nadređeno polje

source: Partial
bs: Djelimično

source: Partial Success
bs: Djelimičan uspjeh

source: Partially Sent
bs: Djelimično poslano

source: Participants
bs: Učesnici

source: Pass
bs: Prolaz

source: Passive
bs: Pasivno

source: Password
bs: Lozinka

source: Password Email Sent
bs: E-pošta s lozinkom poslana

source: Password Reset
bs: Poništavanje lozinke

source: Password Reset Link Generation Limit
bs: Ograničenje generisanja veze za poništavanje lozinke

source: Password cannot be filtered
bs: Lozinka se ne može filtrirati

source: Password changed successfully.
bs: Lozinka je uspješno promijenjena.

source: Password for Base DN
bs: Lozinka za osnovni DN

source: Password is required or select Awaiting Password
bs: Lozinka je obavezna ili odaberite Čekanje lozinke

source: Password missing in Email Account
bs: Nedostaje lozinka na nalogu e-pošte

source: Password not found for {0} {1} {2}
bs: Lozinka nije pronađena za {0} {1} {2}

source: Password reset instructions have been sent to your email
bs: Uputstva za ponovno postavljanje lozinke su poslana na vašu e-poštu

source: Password set
bs: Lozinka postavljena

source: Password size exceeded the maximum allowed size
bs: Veličina lozinke je premašila maksimalno dozvoljenu veličinu

source: Password size exceeded the maximum allowed size.
bs: Veličina lozinke je premašila maksimalno dozvoljenu veličinu.

source: Passwords do not match
bs: Lozinke se ne podudaraju

source: Passwords do not match!
bs: Lozinke se ne podudaraju!

source: Past dates are not allowed for Scheduling.
bs: Prošli datumi nisu dozvoljeni za zakazivanje.

source: Paste
bs: Zalijepi

source: Patch
bs: Zakrpa

source: Patch Log
bs: Dnevnik zakrpa

source: Patch type {} not found in patches.txt
bs: Tip zakrpe {} nije pronađen u patches.txt

source: Path
bs: Putanja

source: Path to CA Certs File
bs: Putanja do datoteke CA certifikata

source: Path to Server Certificate
bs: Put do certifikata servera

source: Path to private Key File
bs: Put do datoteke privatnog ključa

source: Path {0} it not a valid path
bs: Putanja {0} nije važeća putanja

source: Payload Count
bs: Broj tereta

source: Pending
bs: Na čekanju

source: Pending Approval
bs: Na čekanju na odobrenje

source: Pending Emails
bs: E-poruke na čekanju

source: Pending Jobs
bs: Poslovi na čekanju

source: Pending Verification
bs: Čeka se verifikacija

source: Percent
bs: Procenat

source: Percentage
bs: Procenat

source: Perm Level
bs: Nivo dozvola

source: Permanent
bs: Trajno

source: Permanently Cancel {0}?
bs: Trajno otkazati {0}?

source: Permanently Submit {0}?
bs: Trajno podnijeti {0}?

source: Permanently delete {0}?
bs: Trajno izbrisati {0}?

source: Permanently Discard {0}?
bs: Trajno odbaciti {0}?

source: Permission Error
bs: Greška u dozvoli

source: Permission Inspector
bs: Inspektor dozvola

source: Permission Level
bs: Nivo dozvole

source: Permission Levels
bs: Nivoi dozvola

source: Permission Manager
bs: Upravitelj dozvola

source: Permission Query
bs: Upit za dozvolu

source: Permission Rules
bs: Pravila dozvole

source: Permission Type
bs: Vrsta dozvole

source: Permissions
bs: Dozvole

source: Permissions Error
bs: Greška u dozvolama

source: Permissions are automatically applied to Standard Reports and searches.
bs: Dozvole se automatski primjenjuju na standardne izvještaje i pretrage.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
bs: Dozvole se postavljaju za uloge i vrste dokumenata (zvane DocTypes) postavljanjem prava kao što su čitanje, pisanje, kreiranje, brisanje, slanje, poništavanje, izmjena, izvještaj, uvoz, izvoz, štampanje, slanje e-pošte i postavljanje korisničkih dozvola.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
bs: Dozvole na višim nivoima su dozvole na nivou polja. Sva polja imaju postavljen nivo dozvole i pravila definisana u tim dozvolama važe za polje. Ovo je korisno u slučaju da želite sakriti ili učiniti određeno polje samo za čitanje za određene uloge.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
bs: Dozvole na nivou 0 su dozvole na nivou dokumenta, tj. primarne su za pristup dokumentu.

source: Permissions get applied on Users based on what Roles they are assigned.
bs: Dozvole se primjenjuju na korisnike na osnovu uloga koje su im dodijeljene.

source: Permitted Documents For User
bs: Dozvoljeni dokumenti za korisnika

source: Permitted Roles
bs: Dozvoljene uloge

source: Personal
bs: Lična

# Workspace Category
source: Personal
bs: Lična

source: Personal Data Deletion Request
bs: Zahtjev za brisanje ličnih podataka

source: Personal Data Deletion Step
bs: Korak brisanja ličnih podataka

source: Personal Data Download Request
bs: Zahtjev za preuzimanje ličnih podataka

source: Phone
bs: Telefon

source: Phone No.
bs: Broj telefona

source: Phone Number {0} set in field {1} is not valid.
bs: Telefonski broj {0} postavljen u polje {1} nije važeći.

source: Pick Columns
bs: Odaberi kolone

source: Pie
bs: Pita

source: Pincode
bs: PIN kod

source: Pink
bs: Roza

source: Plain Text
bs: Obični tekst

source: Plant
bs: Pogon

source: Please Authorize OAuth for Email Account {}
bs: Ovlastite OAuth za račun e-pošte {}

source: Please Duplicate this Website Theme to customize.
bs: Duplirajte ovu temu web stranice kako biste je prilagodili.

source: Please Install the ldap3 library via pip to use ldap functionality.
bs: Instalirajte biblioteku ldap3 putem pip-a da biste koristili ldap funkcionalnost.

source: Please Set Chart
bs: Molimo postavite grafikon

source: Please Update SMS Settings
bs: Ažurirajte postavke za SMS

source: Please add a subject to your email
bs: Dodajte predmet svojoj e-pošti

source: Please add a valid comment.
bs: Molimo dodajte ispravan komentar.

source: Please ask your administrator to verify your sign-up
bs: Zamolite svog administratora da potvrdi vašu registraciju

source: Please attach a file first.
bs: Molimo prvo priložite datoteku.

source: Please attach an image file to set HTML for Footer.
bs: Priložite datoteku slike da postavite HTML za podnožje.

source: Please attach an image file to set HTML for Letter Head.
bs: Priložite datoteku slike da postavite HTML za zaglavlje pisma.

source: Please attach the package
bs: Molimo priložite paket

source: Please check OpenID Configuration URL
bs: Provjerite URL konfiguracije OpenID-a

source: Please check the filter values set for Dashboard Chart: {}
bs: Provjerite vrijednosti filtera postavljene za grafikon nadzorne ploče: {}

source: Please check the value of "Fetch From" set for field {0}
bs: Provjerite vrijednost "Dohvati iz" postavljenu za polje {0}

source: Please check your email for verification
bs: Molimo provjerite svoju e-poštu za potvrdu
