Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Action Timeout (Seconds)
bs: Istek akcije (sekunde)

source: Action Type
bs: Vrsta akcije

source: Action {0} completed successfully on {1} {2}. View it {3}
bs: Akcija {0} je uspješno završena {1} {2}. Pogledaj {3}

source: Action {0} failed on {1} {2}. View it {3}
bs: Akcija {0} nije uspjela {1} {2}. Pogledaj {3}

source: Actions
bs: Akcije

source: Activate
bs: Aktiviraj

source: Active
bs: Aktivan

source: Active Domains
bs: Aktivne domene

source: Active Sessions
bs: Aktivne sesije

source: Activity
bs: Aktivnost

source: Activity Log
bs: Dnevnik aktivnosti

source: Add
bs: Dodaj

# Primary action in list view
source: Add
bs: Dodaj

source: Add / Remove Columns
bs: Dodaj / Ukloni kolone

source: Add / Update
bs: Dodaj/Ažuriraj

source: Add A New Rule
bs: Dodaj novo pravilo

source: Add Attachment
bs: Dodaj prilog

source: Add Background Image
bs: Dodaj pozadinsku sliku

source: Add Blog Category
bs: Dodaj kategoriju bloga

source: Add Border at Bottom
bs: Dodajte ivicu na dnu

source: Add Border at Top
bs: Dodajte ivicu na vrh

source: Add Chart to Dashboard
bs: Dodaj grafikon na nadzornu ploču

source: Add Child
bs: Dodaj podređeni

source: Add Column
bs: Dodaj kolonu

source: Add Contact
bs: Dodaj kontakt

source: Add Contacts
bs: Dodaj kontakte

source: Add Container
bs: Dodaj kontejner

source: Add Custom Tags
bs: Dodaj prilagođene oznake

source: Add Filters
bs: Dodaj filtere

source: Add Gray Background
bs: Dodaj sivu pozadinu

source: Add Group
bs: Dodaj grupu

source: Add Indexes
bs: Dodaj indekse

source: Add Multiple
bs: Dodaj višestruko

source: Add New Permission Rule
bs: Dodaj novo pravilo dozvola

source: Add Participants
bs: Dodaj učesnike

source: Add Query Parameters
bs: Dodaj parametre upita

source: Add Review
bs: Dodaj recenziju

source: Add Roles
bs: Dodaj uloge

source: Add Row
bs: Dodaj red

source: Add Signature
bs: Dodaj potpis

source: Add Space at Bottom
bs: Dodaj razmak na dnu

source: Add Space at Top
bs: Dodajte razmak na vrh

source: Add Subscribers
bs: Dodaj pretplatnike

source: Add Tags
bs: Dodaj oznake

# Button in list view actions menu
source: Add Tags
bs: Dodaj oznake

source: Add Template
bs: Dodaj šablon

source: Add Total Row
bs: Dodaj red za zbir

source: Add Unsubscribe Link
bs: Dodaj vezu za otkazivanje pretplate

source: Add User Permissions
bs: Dodaj korisničke dozvole

source: Add Video Conferencing
bs: Dodaj video konferenciju

source: Add a Filter
bs: Dodaj filter

source: Add a New Role
bs: Dodaj novu ulogu

source: Add a Row
bs: Dodaj red

source: Add a comment
bs: Dodaj komentar

source: Add a new section
bs: Dodaj novi odjeljak

source: Add a row above the current row
bs: Dodaj red iznad trenutnog reda

source: Add a row at the bottom
bs: Dodaj red na dnu

source: Add a row at the top
bs: Dodaj red na vrhu

source: Add a row below the current row
bs: Dodaj red ispod trenutnog reda

source: Add a {0} Chart
bs: Dodaj {0} grafikon

source: Add script for Child Table
bs: Dodajte skriptu za podređenu tablicu

source: Add to Dashboard
bs: Dodaj na nadzornu ploču

source: Add to ToDo
bs: Dodaj u listu obaveza

source: Add to table
bs: Add to tabelu

source: Add to this activity by mailing to {0}
bs: Dodajte ovoj aktivnosti slanjem pošte na adresu {0}

source: Add {0}
bs: Dodaj {0}

# Primary action in list view
source: Add {0}
bs: Dodaj {0}

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
bs: Dodan HTML u &lt;head&gt; dio web stranice, koji se prvenstveno koristi za verifikaciju web stranice i SEO

source: Added default log doctypes: {}
bs: Dodani zadani doctypes dnevnika: {}

source: Added {0}
bs: Dodano {0}

source: Added {0} ({1})
bs: Dodano {0} ({1})

source: Additional Permissions
bs: Dodatne dozvole

source: Address
bs: Adresa

source: Address Line 1
bs: Adresna linija 1

source: Address Line 2
bs: Adresna linija 2

source: Address Template
bs: Šablon adrese

source: Address Title
bs: Naslov adrese

source: Address Title is mandatory.
bs: Naslov adrese je obavezan.

source: Address Type
bs: Vrsta adrese

source: Address and other legal information you may want to put in the footer.
bs: Adresa i druge pravne informacije koje biste možda željeli staviti u podnožje.

source: Addresses
bs: Adrese

source: Addresses And Contacts
bs: Adrese i Kontakti

source: Adds a custom client script to a DocType
bs: Dodaje prilagođenu klijentsku skriptu u DocType

source: Adds a custom field to a DocType
bs: Dodaje prilagođeno polje u DocType

source: Administration
bs: Administracija

source: Administrator Logged In
bs: Administrator je prijavljen

source: Administrator accessed {0} on {1} via IP Address {2}.
bs: Administrator je pristupio {0} {1} putem IP adrese {2}.

source: Advanced
bs: Napredno

source: Advanced Control
bs: Napredna kontrola

source: Advanced Search
bs: Napredna pretraga

source: Advanced Settings
bs: Napredne postavke

source: After Cancel
bs: Nakon otkazivanja

source: After Delete
bs: Nakon brisanja

source: After Discard
bs: Nakon odbacivanja

source: After Insert
bs: Nakon umetanja

source: After Rename
bs: Nakon preimenovanja

source: After Save
bs: Nakon spremanja

source: After Save (Submitted Document)
bs: Nakon spremanja (Podnesen dokument)

source: After Submission
bs: Nakon podnošenja

source: After Submit
bs: Nakon podnošenja

source: Aggregate Field is required to create a number card
bs: Agregatno polje je potrebno za kreiranje kartice sa brojevima

source: Aggregate Function Based On
bs: Agregatna funkcija zasnovana na

source: Aggregate Function field is required to create a dashboard chart
bs: Polje agregatne funkcije potrebno je za izradu grafikona nadzorne ploče

source: Alert
bs: Upozorenje

source: Alerts and Notifications
bs: Upozorenja i obavještenja

source: Align
bs: Poravnaj

source: Align Labels to the Right
bs: Poravnaj oznake udesno

source: Align Right
bs: Poravnaj desno

source: Align Value
bs: Poravnaj vrijednost

source: All
bs: Sve

source: All Day
bs: Cijeli dan

source: All Images attached to Website Slideshow should be public
bs: Sve slike priložene dijaprojekciji web stranice trebaju biti javne

source: All Records
bs: Svi zapisi

source: All Submissions
bs: Svi podnesci

source: All customizations will be removed. Please confirm.
bs: Sva prilagođavanja će biti uklonjena. Molimo potvrdite.

source: All fields are necessary to submit the comment.
bs: Sva polja su neophodna za slanje komentara.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
bs: Sva moguća stanja radnog toka i uloge radnog toka. Opcije statusa dokumenta: 0 je "Spremljeno", 1 je "Podneseno" i 2 je "Otkazano"

source: All-uppercase is almost as easy to guess as all-lowercase.
bs: Isključivo velika slova gotovo je jednako lako pogoditi kao isključivo mala slova.

source: Allocated To
bs: Alocirano

source: Allot Points To Assigned Users
bs: Dodijelite bodove dodijeljenim korisnicima

source: Allow
bs: Dopusti

source: Allow API Indexing Access
bs: Dozvolite pristup API indeksiranju

source: Allow Auto Repeat
bs: Dozvoli automatsko ponavljanje

source: Allow Bulk Edit
bs: Dozvoli grupno uređivanje

source: Allow Comments
bs: Dozvoli komentare

source: Allow Consecutive Login Attempts
bs: Dozvoli uzastopne pokušaje prijave

source: Allow Delete
bs: Dozvoli brisanje

source: Allow Dropbox Access
bs: Dozvolite pristup Dropboxu

source: Allow Editing After Submit
bs: Dozvoli uređivanje nakon slanja

source: Allow Google Calendar Access
bs: Dozvoli pristup Google kalendaru

source: Allow Google Contacts Access
bs: Dozvoli pristup Google kontaktima

source: Allow Google Drive Access
bs: Dozvoli pristup Google disku

source: Allow Guest
bs: Dozvoli gostu

source: Allow Guest to View
bs: Dozvolite gostu da vidi

source: Allow Guest to comment
bs: Dozvolite gostu da komentariše

source: Allow Guests to Upload Files
bs: Dozvolite gostima da učitavaju datoteke

source: Allow Import (via Data Import Tool)
bs: Dozvoli uvoz (putem alata za uvoz podataka)

source: Allow Incomplete Forms
bs: Dozvoli nepotpune obrasce

source: Allow Login After Fail
bs: Dozvoli prijavu nakon neuspjeha

source: Allow Login using Mobile Number
bs: Dozvoli prijavu koristeći broj mobilnog telefona

source: Allow Login using User Name
bs: Dozvoli prijavu koristeći korisničko ime

source: Allow Modules
bs: Dozvoli module

source: Allow Multiple Responses
bs: Dozvoli višestruke odgovore

source: Allow Older Web View Links (Insecure)
bs: Dozvoli starije veze za web pregled (nesigurno)

source: Allow Print
bs: Dozvoli štampanje

source: Allow Print for Cancelled
bs: Dozvoli štampanje za Otkazano

source: Allow Print for Draft
bs: Dozvoli štampanje za Nacrt

source: Allow Read On All Link Options
bs: Dozvoli čitanje na svim opcijama veze

source: Allow Rename
bs: Dozvoli promjenu naziva

source: Allow Roles
bs: Dozvoli uloge

source: Allow Self Approval
bs: Dozvoli samoodobrenje

source: Allow Sending Usage Data for Improving Applications
bs: Dozvoli slanje podataka o upotrebi za poboljšanje aplikacija

source: Allow approval for creator of the document
bs: Dozvoli odobrenje za kreatora dokumenta

source: Allow document creation via Email
bs: Dozvoli kreiranje dokumenta putem e-pošte

source: Allow events in timeline
bs: Dozvoli događaje na vremenskoj liniji

source: Allow in Quick Entry
bs: Dozvoli u brzom unosu

source: Allow on Submit
bs: Dozvoli pri podnošenju

source: Allow only one session per user
bs: Dozvoli samo jednu sesiju po korisniku

source: Allow page break inside tables
bs: Dozvoli prijelom stranice unutar tabela

source: Allow saving if mandatory fields are not filled
bs: Dozvoli spremanje ako nisu popunjena obavezna polja

source: Allow sending usage data for improving applications
bs: Dozvoli slanje podataka o korištenju za poboljšanje aplikacija

source: Allow user to login only after this hour (0-24)
bs: Dozvoli korisniku da se prijavi tek nakon ovog sata (0-24)

source: Allow user to login only before this hour (0-24)
bs: Dozvoli korisniku da se prijavi samo prije ovog sata (0-24)

source: Allow users to log in without a password, using a login link sent to their email
bs: Dozvolite korisnicima da se prijave bez lozinke, koristeći link za prijavu poslat na njihovu e-poštu

source: Allowed
bs: Dozvoljeno

source: Allowed File Extensions
bs: Dozvoljene ekstenzije datoteka

source: Allowed In Mentions
bs: Dozvoljeno u spominjanju

source: Allowed Modules
bs: Dozvoljeni moduli

source: Allowed Roles
bs: Dozvoljene uloge

source: Allowing DocType, DocType. Be careful!
bs: Dopuštanje DocType, DocType. Budite pazljivi!

source: Already Registered
bs: Već registrovan

source: Already in the following Users ToDo list:{0}
bs: Već na sljedećoj listi obaveza korisnika:{0}

source: Also adding the dependent currency field {0}
bs: Takođe se dodaje polje zavisne valute {0}

source: Also adding the status dependency field {0}
bs: Također se dodaje polje statusne zavisnosti {0}

source: Alternative Email ID
bs: Alternativni ID e-pošte

source: Always add "Draft" Heading for printing draft documents
bs: Uvijek dodajte naslov "Nacrt" za štampanje nacrta dokumenata

source: Always use this email address as sender address
bs: Uvijek koristite ovu adresu e-pošte kao adresu pošiljaoca

source: Always use this name as sender name
bs: Uvijek koristite ovo ime kao ime pošiljaoca

source: Amend
bs: Izmijeniti

source: Amend Counter
bs: Brojač izmjena

source: Amended Document Naming Settings
bs: Izmijenjene postavke imenovanja dokumenata

source: Amended Documents
bs: Izmijenjeni dokumenti

source: Amended From
bs: Izmijenjeno od

# Freeze message while amending a document
source: Amending
bs: Izmjena

source: Amendment Naming Override
bs: Zaobiđi izmjenu imenovanja

source: Amendment naming rules updated.
bs: Ažurirana su pravila za imenovanje dopuna.

source: An error occurred while setting Session Defaults
bs: Došlo je do greške prilikom postavljanja zadanih postavki sesije

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
bs: Datoteka ikone s nastavkom .ico. Trebala bi biti 16 x 16 px. Generirano pomoću generatora favicona. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
bs: Došlo je do neočekivane greške prilikom autorizacije {}.

source: Analytics
bs: Analitika

source: Ancestors Of
bs: Porijeklom od

source: Announcement Widget
bs: Vidžet za obavjesti

source: Announcements
bs: Obavijesti

source: Annual
bs: Godišnji

source: Anonymization Matrix
bs: Anonimizacijska matrica

source: Another transaction is blocking this one. Please try again in a few seconds.
bs: Druga transakcija blokira ovu. Molimo pokušajte ponovo za nekoliko sekundi.

source: Another {0} with name {1} exists, select another name
bs: Još jedan {0} s imenom {1} postoji, odaberite drugo ime

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
bs: Mogu se koristiti bilo koji jezici štampača zasnovani na stringovima. Pisanje neobrađenih naredbi zahtijeva poznavanje izvornog jezika štampača koji obezbjeđuje proizvođač štampača. Molimo pogledajte priručnik za programere koji ste dobili od proizvođača štampača o tome kako napisati svoje izvorne komande. Ove komande se prikazuju na strani servera koristeći Jinja Template Language.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
bs: Osim upravitelja sistema, uloge s pravom Postavi korisničke dozvole mogu postaviti dozvole za druge korisnike za tu vrstu dokumenta.

source: App
bs: Aplikacija

source: App Access Key
bs: Ključ za pristup aplikaciji

source: App Access Key and/or Secret Key are not present.
bs: Ključ za pristup aplikaciji i/ili tajni ključ nisu prisutni.

source: App Client ID
bs: ID klijenta aplikacije

source: App Client Secret
bs: Tajna klijenta aplikacije

source: App ID
bs: ID aplikacije

source: App Logo
bs: Logotip aplikacije

source: App Name
bs: Naziv aplikacije

source: App Secret Key
bs: Tajni ključ aplikacije

source: App not found for module: {0}
bs: Aplikacija nije pronađena za modul: {0}

source: App {0} is not installed
bs: Aplikacija {0} nije instalirana

source: Append Emails to Sent Folder
bs: Dodaj e-poruke u mapu Poslano

source: Append To
bs: Dodati u

source: Append To can be one of {0}
bs: Dodati u može biti jedan od {0}

source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
bs: Dodati kao komunikaciju ovom DocType-u (mora imati polja: "Pošiljalac" i "Predmet"). Ova polja se mogu definirati u odjeljku postavki e-pošte dodanog tipa dokumenta.

source: Applicable Document Types
bs: Primjenjive vrste dokumenata

source: Applicable For
bs: Primjenjivo za

source: Application Logo
bs: Logotip aplikacije

source: Application Name
bs: Naziv aplikacije

source: Application Version
bs: Pokretanje aplikacije

source: Applied On
bs: Primijenjeno na

# Button in list view actions menu
source: Apply Assignment Rule
bs: Primijeni pravilo dodjele

source: Apply Document Permissions
bs: Primijeni dozvole za dokumente

source: Apply Filters
bs: Primjeni filter

source: Apply Only Once
bs: Primijeni samo jednom

source: Apply Strict User Permissions
bs: Primijeni stroge korisničke dozvole

source: Apply To
bs: Primijeni na

source: Apply To All Document Types
bs: Primijeni na sve vrste dokumenata

source: Apply User Permission On
bs: Primijeni korisničku dozvolu uključeno

source: Apply this rule if the User is the Owner
bs: Primijenite ovo pravilo ako je Korisnik vlasnik

source: Apply this rule only once per document
bs: Primijenite ovo pravilo samo jednom po dokumentu

source: Apply to all Documents Types
bs: Primijeni na sve vrste dokumenata

source: Applying: {0}
bs: Primjena: {0}

source: Appreciate
bs: Uvažiti

source: Appreciation
bs: Uvažavanje

source: Approval Required
bs: Potrebno je odobrenje

source: Archive
bs: Arhiva

source: Archived
bs: Arhivirano

source: Archived Columns
bs: Arhivirane kolone

source: Are you sure you want to delete all rows?
bs: Jeste li sigurni da želite izbrisati sve redove?

source: Are you sure you want to delete page {0}?
bs: Jeste li sigurni da želite izbrisati stranicu {0}?

source: Are you sure you want to clear the assignments?
bs: Jeste li sigurni da želite izbrisati zadatke?

source: Are you sure you want to delete the attachment?
bs: Jeste li sigurni da želite izbrisati prilog?

source: Are you sure you want to discard the changes?
bs: Jeste li sigurni da želite odbaciti promjene?

source: Are you sure you want to generate a new report?
bs: Jeste li sigurni da želite generisati novi izvještaj?

source: Are you sure you want to merge {0} with {1}?
bs: Jeste li sigurni da želite spojiti {0} sa {1}?

source: Are you sure you want to proceed?
bs: Jeste li sigurni da želite nastaviti?

source: Are you sure you want to re-enable scheduler?
bs: Jeste li sigurni da želite ponovo omogućiti planer?

source: Are you sure you want to relink this communication to {0}?
bs: Jeste li sigurni da želite ponovo povezati ovu komunikaciju sa {0}?

source: Are you sure you want to remove all failed jobs?
bs: Jeste li sigurni da želite ukloniti sve neuspjele poslove?

source: Are you sure you want to remove the {0} filter?
bs: Jeste li sigurni da želite ukloniti filter {0} ?

source: Are you sure you want to reset all customizations?
bs: Jeste li sigurni da želite poništiti sve prilagodbe?

source: Are you sure you want to save this document?
bs: Jeste li sigurni da želite sačuvati ovaj dokument?

source: Are you sure you want to send this newsletter now?
bs: Jeste li sigurni da sada želite poslati ovaj bilten?

source: Are you sure?
bs: Da li ste sigurni?

source: Arguments
bs: Argumenti

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
bs: Kao najbolja praksa, nemojte dodijeliti isti skup pravila dozvola različitim ulogama. Umjesto toga, postavite više uloga za istog korisnika.

source: As document sharing is disabled, please give them the required permissions before assigning.
bs: Budući da je dijeljenje dokumenata onemogućeno, dajte im potrebna dopuštenja prije dodjele.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
bs: Prema vašem zahtjevu, vaš račun i podaci na {0} povezani sa e-poštom {1} su trajno izbrisani

source: Assign Condition
bs: Dodijeli uslov

source: Assign To
bs: Dodijeli

# Button in list view actions menu
source: Assign To
bs: Dodijeli

source: Assign To User Group
bs: Dodijeli korisničkoj grupi

source: Assign To Users
bs: Dodijeli korisnicima

source: Assign a user
bs: Dodijelite korisnika

source: Assign one by one, in sequence
bs: Dodijeli jedan po jedan, redom

source: Assign to me
bs: Dodijeli meni

source: Assign to the one who has the least assignments
bs: Dodijelite onome ko ima najmanje zadataka

source: Assign to the user set in this field
bs: Dodijelite skupu korisnika u ovom polju

source: Assigned
bs: Dodijeljeno

source: Assigned By
bs: Dodijelio

source: Assigned By Full Name
bs: Dodijelio punim imenom

source: Assigned To
bs: Dodijeljeno

source: Assigned To/Owner
bs: Dodijeljeno/Vlasnik

source: Assigning...
bs: Dodjela...

source: Assignment
bs: Zadatak

source: Assignment Completed
bs: Zadatak je završen

source: Assignment Days
bs: Dana dodijeljeno

source: Assignment Rule
bs: Pravilo dodjele

source: Assignment Rule Day
bs: Dan pravila dodjele

source: Assignment Rule User
bs: Korisnik pravila dodjele

source: Assignment Rules
bs: Pravila dodjele

source: Assignment Update on {0}
bs: Ažuriranje dodjele {0}

source: Assignment for {0} {1}
bs: Dodjela za {0} {1}

source: Assignment of {0} removed by {1}
bs: Dodjela {0} je uklonjena od strane {1}

source: Assignments
bs: Dodjele

source: At least one column is required to show in the grid.
bs: Najmanje jedna kolona je potrebna da se prikaže u mreži.

source: Atleast one field is required in Web Form Fields Table
bs: Barem jedno polje potrebno je u tabeli polja web obrasca

source: Atleast one field of Parent Document Type is mandatory
bs: Najmanje jedno polje vrste matičnog dokumenta je obavezno

source: At least one field is required in Web Form Fields Table
bs: Najmanje jedno polje je obavezno u tabeli sa poljima veb obrasca

source: At least one field of Parent Document Type is mandatory
bs: Barem jedno polje vrste nadređenog dokumenta je obavezno

source: Attach
bs: Priloži

source: Attach Document Print
bs: Priložite štampanje dokumenta

source: Attach Image
bs: Priložite sliku

source: Attach Package
bs: Priložite paket

source: Attach Print
bs: Priloži štampanje

source: Attach files / urls and add in table.
bs: Priložite datoteke / Url-ove i dodajte u tabelu.

source: Attached File
bs: Priložena datoteka

source: Attached To DocType
bs: U prilogu DocType

source: Attached To Field
bs: U prilogu polja

source: Attached To Name
bs: Priloženo imenu

source: Attached To Name must be a string or an integer
bs: Priloženo imenu mora biti niz ili cijeli broj

source: Attachment
bs: Prilog

source: Attachment Limit (MB)
bs: Ograničenje priloga (MB)

source: Attachment Limit Reached
bs: Dostignuto ograničenje priloga

source: Attachment Link
bs: Link priloga

source: Attachment Removed
bs: Prilog uklonjen

source: Attachments
bs: Prilozi

source: Attempting Connection to QZ Tray...
bs: Pokušaj povezivanja na QZ Tray...

source: Attempting to launch QZ Tray...
bs: Pokušaj pokretanja QZ Tray...

source: Attribution
bs: Pripisivanje

source: Audience
bs: Publika

source: Audit System Hooks
bs: Kuke (hooks) za sistem revizije

source: Audit Trail
bs: Revizijski trag

source: Auth URL Data
bs: Auth URL podaci

source: Authentication
bs: Autentifikacija

source: Authentication Apps you can use are:
bs: Aplikacije za autentifikaciju koje možete koristiti su:

source: Authentication failed while receiving emails from Email Account: {0}.
bs: Autentifikacija nije uspjela prilikom primanja e-poruka sa naloga e-pošte: {0}.

source: Author
bs: Autor

source: Authorization Code
bs: Autorizacijski kod

source: Authorization URI
bs: URI autorizacije

source: Authorization error for {}.
bs: Greška autorizacije za {}.

source: Authorize API Access
bs: Autoriziraj pristup API-ju

source: Authorize API Indexing Access
bs: Autorizirajte pristup API indeksiranju

source: Authorize Google Calendar Access
bs: Autoriziraj pristup Google kalendaru

source: Authorize Google Contacts Access
bs: Autoriziraj pristup Google kontaktima

source: Authorize Google Drive Access
bs: Autoriziraj pristup Google disku

source: Authorize URL
bs: Autoriziraj URL

source: Authorized
bs: Autoriziran

source: Authors
bs: Autori

source: Authors / Maintainers
bs: Autori / Održavatelji

source: Auto
bs: Automatski

source: Auto Email Report
bs: Automatski izvještaj e-poštom

source: Auto Name
bs: Automatski naziv

source: Auto Repeat
bs: Automatsko ponavljanje

source: Auto Repeat Day
bs: Dan automatskog ponavljanja

source: Auto Repeat Day{0} {1} has been repeated.
bs: Dan automatskog ponavljanja{0} {1} je ponovljen.

source: Auto Repeat Document Creation Failed
bs: Automatsko ponavljanje kreiranja dokumenta nije uspjelo

source: Auto Repeat Schedule
bs: Raspored automatskog ponavljanja
