Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Deletion of this document is only permitted in developer mode.
bs: Brisanje ovog dokumenta je dozvoljeno samo u modu razvojnog programera.

source: Delimiter Options
bs: Opcije razdjelnika

source: Delimiter detection failed. Try to enable custom delimiters and adjust the delimiter options as per your data.
bs: Detekcija razdjelnika nije uspjela. Pokušajte omogućiti prilagođene razdjelnike i prilagodite opcije razdjelnika prema svojim podacima.

source: Delivery Status
bs: Status isporuke

source: Deny
bs: Odbij

source: Department
bs: Odjel

source: Dependencies
bs: Zavisnosti

source: Dependencies & Licenses
bs: Zavisnosti i licence

source: Depends On
bs: Zavisi od

source: Descendants Of
bs: Podomci od

source: Descendants Of (inclusive)
bs: Potomci od (uključujući)

source: Description
bs: Opis

source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
bs: Opis za stranicu sa listom, u običnom tekstu, samo nekoliko redaka. (maksimalno 200 znakova)

source: Description to inform the user about any action that is going to be performed
bs: Opis za informisanje korisnika o bilo kojoj radnji koja će se izvršiti

source: Designation
bs: Oznaka

source: Desk Access
bs: Pristup radnoj površini

source: Desk Settings
bs: Postavke radne površine

source: Desk Theme
bs: Tema radne površine

source: Desk User
bs: Korisnik radne površine

source: Desktop Icon
bs: Ikona radne površine

source: Desktop Icon already exists
bs: Ikona na radnoj površini već postoji

source: Details
bs: Detalji

source: Did not add
bs: Nije dodano

source: Did not remove
bs: Nije uklonjeno

source: Diff
bs: Raz

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
bs: Ovaj dokument može postojati u različitim "stanjima". Kao što su "Otvoreno", "Odobrenje na čekanju" itd.

source: Digits
bs: Cifre

source: Disable Auto Refresh
bs: Onemogućite automatsko osvježavanje

source: Disable Change Log Notification
bs: Onemogući obavještenja dnevnika promjena

source: Disable Comment Count
bs: Onemogući broj komentara

source: Disable Comments
bs: Onemogući komentare

source: Disable Contact Us Page
bs: Onemogući Kontaktirajte nas stranicu

source: Disable Count
bs: Onemogući brojanje

source: Disable Document Sharing
bs: Onemogući dijeljenje dokumenata

source: Disable Likes
bs: Onemogući lajkove

source: Disable Report
bs: Onemogući izvještaj

source: Disable SMTP server authentication
bs: Onemogući autentifikaciju SMTP servera

source: Disable Sidebar Stats
bs: Onemogući statistiku bočne trake

source: Disable Signup for your site
bs: Onemogući registraciju za svoju web lokaciju

source: Disable Standard Email Footer
bs: Onemogući standardno podnožje e-pošte

source: Disable System Update Notification
bs: Onemogući obavještenje o ažuriranju sistema

source: Disable Username/Password Login
bs: Onemogući prijavu korisničkog imena/lozinke

source: Disable signups
bs: Onemogući prijave

source: Disabled
bs: Onemogućeno

source: Disabled Auto Reply
bs: Automatski odgovor je onemogućen

source: Discard
bs: Odbaci

# Button in web form
source: Discard
bs: Odbaci

source: Discard {0}
bs: Odbaci {0}

source: Discard?
bs: Odbaci?

source: Discarded
bs: Odbačeno

source: Disclaimer: These indexes are suggested based on data and queries performed during this recording. These suggestions may or may not help.
bs: Odricanje od odgovornosti: Ovi indeksi se predlažu na osnovu podataka i upita izvedenih tokom ovog snimanja. Ovi prijedlozi mogu, ali i ne moraju pomoći.

source: Discussion Reply
bs: Odgovor na diskusiju

source: Discussion Topic
bs: Tema za diskusiju

source: Dismiss
bs: Odbaci

# Stop showing the onboarding widget.
source: Dismiss
bs: Odbaci

source: Display
bs: Prikaz

source: Display Depends On
bs: Prikaz zavisi od

source: Display Depends On (JS)
bs: Prikaz zavisi od (JS)

source: Do Not Create New User
bs: Nemoj kreirati novog korisnika

source: Do not create new user if user with email does not exist in the system
bs: Nemoj kreirati novog korisnika ako korisnik sa e-poštom ne postoji u sistemu

source: Do not edit headers which are preset in the template
bs: Nemoj uređivati zaglavlja koja su unaprijed postavljena u šablonu

source: Do not have permission to access bucket {0}.
bs: Nemate dozvolu za pristup spremiku {0}.

source: Do you still want to proceed?
bs: Želite li i dalje nastaviti?

source: Do you want to cancel all linked documents?
bs: Želite li poništiti sve povezane dokumente?

source: DocStatus of the following states have changed:<br><strong>{0}</strong><br> Do you want to update the docstatus of existing documents in those states?<br> This does not undo any effect bought in by the document's existing docstatus.
bs: DocStatus sljedećih stanja je promijenjen:<br><strong>{0}</strong><br> Želite li ažurirati docstatus postojećih dokumenata u tim stanjima?<br> Ovo ne poništava nikakav efekat kupljen postojećim statusom dokumenta.

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
bs: DocType <b>{0}</b> predviđen za polje <b>{1}</b> mora imati najmanje jedno polje veze

source: DocType Action
bs: DocType Akcija

source: DocType Event
bs: DocType događaj

source: DocType Layout
bs: DocType izgled

source: DocType Layout Field
bs: DocType izgled polja

source: DocType Link
bs: DocType veza

source: DocType State
bs: DocType stanje

source: DocType View
bs: DocType prikaz

source: DocType can not be merged
bs: DocType se ne može spojiti

source: DocType can only be renamed by Administrator
bs: DocType može preimenovati samo administrator

source: DocType is a Table / Form in the application.
bs: DocType je tabela / obrazac u aplikaciji.

source: DocType must be Submittable for the selected Doc Event
bs: DocType mora imati mogućnost podnošenja za odabrani događaj dokumenta

source: DocType must be a string
bs: DocType mora biti niz

source: DocType must have atleast one field
bs: DocType mora imati najmanje jedno polje

source: DocType not supported by Log Settings.
bs: DocType nije podržan u postavkama dnevnika.

source: DocType on which this Workflow is applicable.
bs: DocType na koji je ovaj radni tok primjenjiv.

source: DocType required
bs: Potreban DocType

source: DocType {0} does not exist.
bs: DocType {0} ne postoji.

source: DocType {} not found
bs: DocType {} nije pronađen

source: DocType's name should not start or end with whitespace
bs: DocType naziv ne smije počinjati niti završavati razmakom

source: DocTypes can not be modified, please use {0} instead
bs: DocTypes se ne mogu mijenjati, umjesto toga koristite {0}

source: Doctype name is limited to {0} characters ({1})
bs: Doctype naziv je ograničen na {0} znakova ({1})

source: Doctype required
bs: Potreban DocType

source: Doctype with same route already exist. Please choose different title.
bs: Doctype sa istom rutom već postoji. Molimo odaberite drugi naslov.

source: Document
bs: Dokument

source: Document Actions
bs: Radnje dokumenata

source: Document Follow
bs: Praćenje dokumenta

source: Document Follow Notification
bs: Obavještenje o praćenju dokumenta

source: Document Link
bs: Veza na dokument

source: Document Linking
bs: Povezivanje dokumenata

source: Document Links
bs: Veze na dokumente

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
bs: Veze dokumenta Red #{0}: Nije moguće pronaći polje {1} u {2} DocType

source: Document Links Row #{0}: Invalid doctype or fieldname.
bs: Veze na dokument Red #{0}: Nevažeći tip dokumenta ili ime polja.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
bs: Veze na dokument Red #{0}: Osnovni DocType je obavezan za interne veze

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
bs: Veze dokumenta, Red #{0}: Naziv polja tabele je obavezan za interne veze

source: Document Name
bs: Naziv dokumenta

source: Document Name must be a string
bs: Naziv dokumenta mora biti niz

source: Document Naming Rule
bs: Pravilo imenovanja dokumenata

source: Document Naming Rule Condition
bs: Uslov pravila imenovanja dokumenta

source: Document Naming Settings
bs: Postavke imenovanja dokumenata

source: Document Queued
bs: Dokument u redu čekanja

source: Document Restoration Summary
bs: Sažetak vraćanja dokumenata

source: Document Restored
bs: Dokument vraćen

source: Document Saved
bs: Dokument spermljen

source: Document Share
bs: Dijeljenje dokumenata

source: Document Share Key
bs: Ključ dijeljenja dokumenta

source: Document Share Key Expiry (in Days)
bs: Istek ključa za dijeljenje dokumenta (u danima)

source: Document Share Report
bs: Izvještaj o dijeljenju dokumenata

source: Document States
bs: Stanja dokumenata

source: Document Status
bs: Status dokumenta

source: Document Tag
bs: Oznaka dokumenta

source: Document Title
bs: Naslov dokumenta

source: Document Type
bs: Vrsta dokumenta

source: Document Type and Function are required to create a number card
bs: Vrsta i funkcija dokumenta su potrebni za kreiranje kartice s brojevima

source: Document Type is not importable
bs: Vrsta dokumenta nije za uvoz

source: Document Type is not submittable
bs: Vrsta dokumenta se ne može podnijeti

source: Document Type to Track
bs: Vrsta dokumenta za praćenje

source: Document Type {0} has been repeated.
bs: Tip dokumenta {0} je ponovljen.

source: Document Types
bs: Vrste dokumenata

source: Document Types (Select Permissions Only)
bs: Vrste dokumenata (samo odabir dopuštenja)

source: Document Types and Permissions
bs: Vrste dokumenata i dozvole

source: Document Unlocked
bs: Dokument otključan

source: Document has been cancelled
bs: Dokument je otkazan

source: Document has been submitted
bs: Dokument je podnesen

source: Document is in draft state
bs: Dokument je u stanju nacrta

source: Document is only editable by users with role
bs: Dokument mogu uređivati samo korisnici sa ulogom

source: Document not Relinked
bs: Dokument nije ponovo povezan

source: Document renamed from {0} to {1}
bs: Dokument je preimenovan iz {0} u {1}

source: Document renaming from {0} to {1} has been queued
bs: Preimenovanje dokumenta iz {0} u {1} je stavljeno u red čekanja

source: Document type is required to create a dashboard chart
bs: Vrsta dokumenta je potrebna za kreiranje grafikona na nadzornoj ploči

source: Document {0} Already Restored
bs: Dokument {0} je već obnovljen

source: Document {0} has been set to state {1} by {2}
bs: Dokument {0} je postavljen na stanje {1} od {2}

source: Document {0} {1} does not exist
bs: Dokument {0} {1} ne postoji

source: Documentation Link
bs: Veza za dokumentaciju

source: Documentation URL
bs: URL dokumentacije

source: Documents
bs: Dokumenti

source: Documents restored successfully
bs: Dokumenti su uspješno vraćeni

source: Documents that failed to restore
bs: Dokumenti koji se nisu uspjeli vratiti

source: Documents that were already restored
bs: Dokumenti koji su već restaurirani

source: Domain
bs: Domena

source: Domain Name
bs: Naziv domena

source: Domain Settings
bs: Postavke domene

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
bs: Nemojte HTML kodirati HTML oznake poput &lt;script&gt; ili samo znakove poput &lt; ili &gt;, jer bi se mogli namjerno koristiti u ovom polju

source: Don't Import
bs: Ne uvozi

source: Don't Override Status
bs: Ne poništavaj status

source: Don't Send Emails
bs: Nemojte slati e-poštu

source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
bs: Nemojte kodirati HTML oznake poput &lt;script&gt; ili samo znakove poput &lt; ili &gt;, jer bi se mogli namjerno koristiti u ovom polju

source: Don't have an account?
bs: Nemate račun?

source: Done
bs: Gotovo

source: Donut
bs: Krofna

source: Download
bs: Preuzmi

# Export report
source: Download
bs: Preuzmi

source: Download Backups
bs: Preuzmi sigurnosne kopije

source: Download Data
bs: Preuzmi podatke

source: Download Files Backup
bs: Preuzmite sigurnosnu kopiju datoteka

source: Download Link
bs: Link za preuzimanje

source: Download PDF
bs: Preuzmi PDF

source: Download Report
bs: Preuzmi izvještaj

source: Download Template
bs: Preuzmite skicu

source: Download Your Data
bs: Preuzmite svoje podatke

source: Draft
bs: Nacrt

source: Drag
bs: Prevuci

source: Drag elements from the sidebar to add. Drag them back to trash.
bs: Prevucite elemente sa bočne trake da ih dodate. Povucite ih nazad u smeće.

source: Dropbox Access Token
bs: Dropbox pristupni token

source: Dropbox Refresh Token
bs: Token za osvježavanje Dropboxa

source: Dropbox Settings
bs: Dropbox postavke

source: Dropbox Setup
bs: Dropbox postavljanje

source: Dropdowns
bs: Padajući meniji

source: Due Date
bs: Krajnji rok

source: Due Date Based On
bs: Krajnji rok na osnovu

source: Duplicate
bs: Duplikat

source: Duplicate Entry
bs: Dvostruki unos

source: Duplicate Filter Name
bs: Duplicirani naziv filtra

source: Duplicate Name
bs: Duplicirano ime

source: Duplicate Workspace
bs: Duplicirani radni prostor

source: Duplicate current row
bs: Duplikat trenutnog reda

source: Duplicate of {0} named as {1} is created successfully
bs: Duplikat {0} pod nazivom {1} je uspješno kreiran

source: Duration
bs: Trajanje

source: Dynamic Filters
bs: Dinamički filteri

source: Dynamic Filters JSON
bs: Dinamički filteri JSON

source: Dynamic Filters Section
bs: Odjeljak za dinamičke filtere

source: Dynamic Link
bs: Dinamička veza

source: Dynamic Report Filters
bs: Filteri za dinamičke izvještaje

source: Dynamic Route
bs: Dinamička ruta

source: Dynamic Template
bs: Dinamički šablon

source: Each document created in ERPNext can have a unique ID generated for it, using a prefix defined for it. Though each document has some prefix pre-configured, you can further customize it using tools like Naming Series Tool and Document Naming Rule.
bs: Svaki dokument kreiran u ERPNext-u može imati jedinstveni ID generisan za njega, koristeći prefiks definisan za njega. Iako svaki dokument ima neki unaprijed konfiguriran prefiks, možete ga dodatno prilagoditi pomoću alata kao što su Alat za imenovanje serije i Pravilo imenovanja dokumenata.

source: Edit
bs: Uredi

# Button in list view actions menu
source: Edit
bs: Uredi

# Button in web form
source: Edit
bs: Uredi

# Edit grid row
source: Edit
bs: Uredi

source: Edit Auto Email Report Settings
bs: Uredite postavke automatskog izvještaja e-pošte

source: Edit Custom HTML
bs: Uredite prilagođeni HTML

source: Edit DocType
bs: Uredi DocType

source: Edit Chart
bs: Uredi grafikon

source: Edit Custom Block
bs: Uredi prilagođeni blok

# Button in list view menu
source: Edit DocType
bs: Uredi DocType

source: Edit Existing
bs: Uredi postojeći

source: Edit Filters
bs: Uredi filtere

source: Edit Format
bs: Uredi format

source: Edit Full Form
bs: Uredi puni obrazac

source: Edit HTML
bs: Uredi HTML

source: Edit Heading
bs: Uredi naslov

source: Edit Links
bs: Uredi veze

source: Edit Number Card
bs: Uredi karticu s brojevima

source: Edit Onboarding
bs: Uredi uključenje

source: Edit Print Format
bs: Uredi format štampanja

source: Edit Profile
bs: Uredi profil

source: Edit Properties
bs: Uredi svojstva

source: Edit Quick List
bs: Uredi brzu listu

source: Edit Shortcut
bs: Uredi prečicu

source: Edit Values
bs: Uredi vrijednosti

source: Edit Workspace
bs: Uredi radni prostor

source: Edit mode
bs: Mod uređivanja

source: Edit to add content
bs: Uredite da dodate sadržaj

# Button in web form
source: Edit your response
bs: Uredite svoj odgovor

source: Edit your workflow visually using the Workflow Builder.
bs: Uredi svoj radni tok vizuelno koristeći Alat za izradu radnog toka.

source: Edit {0}
bs: Uredi {0}

source: Editable Grid
bs: Mreža koja se može uređivati

source: Editing Row
bs: Uređivanje reda

source: Editing {0}
bs: Uređivanje {0}

source: Eg. smsgateway.com/api/send_sms.cgi
bs: Npr. smsgateway.com/api/send_sms.cgi

source: Either key or IP flag is required.
bs: Potreban je ili ključ ili IP zastavica.

source: Element Selector
bs: Birač elemenata

source: Email
bs: E-pošta

source: Email Account
bs: Račun e-pošte

source: Email Account Disabled.
bs: Račun e-pošte je onemogućen.

source: Email Account Name
bs: Ime računa e-pošte

source: Email Account added multiple times
bs: Račun e-pošte je dodan više puta

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
bs: Račun e-pošte nije postavljen. Molimo kreirajte novi račun e-pošte iz Postavke > Račun e-pošte

source: Email Address
bs: Adresa e-pošte

source: Email Address whose Google Contacts are to be synced.
bs: Adresa e-pošte čiji se Google kontakti trebaju sinhronizirati.

source: Email Addresses
bs: Adrese e-pošte

source: Email Domain
bs: Domena e-pošte

source: Email Flag Queue
bs: Zastavica reda čekanja e-pošte

source: Email Footer Address
bs: Adresa u podnožju e-pošte

source: Email Group
bs: Grupa e-pošte

source: Email Group Member
bs: Član grupe e-pošte

source: Email ID
bs: ID e-pošte

source: Email IDs
bs: ID-ovi e-pošte

source: Email Id
bs: Id e-pošte

source: Email Inbox
bs: Prijemno sanduče e-pošte

source: Email Queue
bs: Red čekanja e-pošte

source: Email Queue Recipient
bs: Primatelj e-pošte u redu čekanja

source: Email Queue flushing aborted due to too many failures.
bs: Ispiranje reda čekanja e-pošte prekinuto je zbog previše grešaka.

source: Email Queue records.
bs: Zapisi čekanja e-pošte.

source: Email Reply Help
bs: Pomoć za odgovor putem e-pošte

source: Email Retry Limit
bs: Ograničenje ponovnih pokušaja e-pošte

source: Email Rule
bs: Pravilo e-pošte

source: Email Sent
bs: E-pošta poslana

source: Email Sent At
bs: E-pošta poslana u

source: Email Settings
bs: Postavke e-pošte

source: Email Signature
bs: Potpis e-pošte

source: Email Status
bs: Status e-pošte

source: Email Sync Option
bs: Opcija sinhronizacije e-pošte

source: Email Template
bs: Šablon e-pošte

source: Email Threads on Assigned Document
bs: Teme e-pošte na dodeljenom dokumentu

source: Email To
bs: Primatelj e-pošte

source: Email Unsubscribe
bs: Otkaži pretplatu na e-poštu

source: Email has been marked as spam
bs: E-pošta je označena kao neželjena pošta

source: Email has been moved to trash
bs: E-pošta je premještena u smeće

source: Email not sent to {0} (unsubscribed / disabled)
bs: E-pošta nije poslana na {0} (odjavljena / onemogućena)

source: Email not verified with {0}
bs: E-pošta nije potvrđena sa {0}

source: Emails
bs: E-pošta

source: Emails are muted
bs: E-poruke su zanemarene

source: Emails will be sent with next possible workflow actions
bs: E-poruke će biti poslane sa sljedećim mogućim akcijama radnog toka

source: Embed code copied
bs: Kôd za ugradnju kopiran

source: Enable
bs: Omogući

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
bs: Omogućite Dozvoli automatsko ponavljanje za tip dokumenta {0} u obrascu za prilagođavanje

source: Enable Auto Reply
bs: Omogući automatski odgovor

source: Enable Automatic Backup
bs: Omogućite automatsko pravljenje rezervnih kopija

source: Enable Automatic Linking in Documents
bs: Omogućite automatsko povezivanje u dokumentima

source: Enable Comments
bs: Omogući komentare

source: Enable Email Notification
bs: Omogući obavještenje putem e-pošte

source: Enable Email Notifications
bs: Omogućite obavještenja putem e-pošte

source: Enable Google API in Google Settings.
bs: Omogućite Google API u Google postavkama.

source: Enable Google indexing
bs: Omogući Google indeksiranje

source: Enable Incoming
bs: Omogući dolazne

source: Enable Onboarding
bs: Omogući uključenje

source: Enable Outgoing
bs: Omogući odlazne

source: Enable Password Policy
bs: Omogućite politiku lozinki

source: Enable Prepared Report
bs: Omogućite pripremljeni izvještaj

source: Enable Print Server
bs: Omogućite server za štampanje

source: Enable Push Notification Relay
bs: Omogući relej push obavijesti

source: Enable Rate Limit
bs: Omogući ograničenje brzine

source: Enable Raw Printing
bs: Omogući sirovo štampanje

source: Enable Report
bs: Omogući izvještaj

source: Enable Scheduled Jobs
bs: Omogući zakazane poslove

source: Enable Scheduler
bs: Omogući Planer

source: Enable Security
bs: Omogući sigurnost

source: Enable Social Login
bs: Omogući prijavu na društvenim mrežama

source: Enable Social Sharing
bs: Omogući dijeljenje na društvenim mrežama

source: Enable Tracking Page Views
bs: Omogućite praćenje prikaza stranica

source: Enable Two Factor Auth
bs: Omogući dvofaktorsku autentifikaciju

source: Enable Website Tracking
bs: Omogućite praćenje web stranica

source: Enable developer mode to create a standard Print Template
bs: Omogućite način rada za programere da kreirate standardni šablon za štampanje

source: Enable developer mode to create a standard Web Template
bs: Omogućite način rada za programere da kreirate standardni web šablon

source: Enable email notification for any comment or likes received on your Blog Post.
bs: Omogućite obavještenje putem e-pošte za sve komentare ili lajkove primljene na vašem blog postu.

source: Enable if on click opens modal.
bs: Omogući ako na klik otvara modalni.

source: Enable in-app website tracking
bs: Omogućite praćenje web stranice u aplikaciji

source: Enabled
bs: Omogućeno

source: Enabled Scheduler
bs: Omogućen Planer

source: Enabled email inbox for user {0}
bs: Omogućeno prijemno sanduče e-pošte za korisnika {0}

source: Enabled scheduled execution for script {0}
bs: Omogućeno zakazano izvršenje za skriptu {0}

source: Enables Calendar and Gantt views.
bs: Omogućava kalendar i Gantt prikaze.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
bs: Omogućavanje automatskog odgovora na računu dolazne e-pošte će poslati automatske odgovore na sve sinhronizirane e-poruke. Želite li nastaviti?

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
bs: Omogućavanjem ove opcije registrovaćete svoju web-lokaciju na centralnom relejnom serveru za slanje push obavijesti za sve instalirane aplikacije putem Firebase Cloud Messaging. Ovaj server pohranjuje samo korisničke tokene i zapisnike grešaka, a poruke se ne spremaju.

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
bs: Omogućavanjem ove opcije registrovaćete svoju web-lokaciju na centralnom relejnom serveru za slanje push obavijesti za sve instalirane aplikacije putem Firebase Cloud Messaging. Ovaj server pohranjuje samo korisničke tokene i zapisnike grešaka, a poruke se ne spremaju.

source: Enabling this will submit documents in background
bs: Ako ovo omogućite, dokumenti će se podnijeti u pozadini

source: Encrypt Backups
bs: Šifrirajte sigurnosne kopije

source: Encryption key is in invalid format!
bs: Ključ za šifriranje je u nevažećem formatu!

source: Encryption key is invalid! Please check site_config.json
bs: Ključ za šifriranje je nevažeći! Molimo provjerite site_config.json

source: End Date
bs: Datum završetka

source: End Date Field
bs: Polje datuma završetka

source: End Date cannot be before Start Date!
bs: Datum završetka ne može biti prije datuma početka!

source: Ended At
bs: Završeno u

source: Endpoint URL
bs: URL krajnje tačke

source: Endpoints
bs: Krajnje tačke

source: Ends on
bs: Završava na

source: Energy Point
bs: Energetska tačka
