Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: new
bs: novi

source: new type of document
bs: nova vrsta dokumenta

source: no failed attempts
bs: nema neuspjelih pokušaja

source: nonce
bs: jednokratno

source: notified
bs: obaviješten

source: now
bs: sad

source: of
bs: od

source: off
bs: isključen

source: ok-circle
bs: ok-krug

source: ok-sign
bs: ok-znak

source: on_cancel
bs: na_otkazivanju

source: on_change
bs: obaviješten

source: on_submit
bs: na_podnošenju

source: on_trash
bs: na_smeću

source: on_update
bs: na_ažuriranju

source: on_update_after_submit
bs: na_ažuriranju_nakon_podnošenja

source: only.
bs: samo.

source: orange
bs: narandžasta

source: page
bs: stranica

source: pause
bs: pauza

source: pencil
bs: olovka

source: picture
bs: slika

source: pink
bs: roze

source: plain
bs: običan

source: plane
bs: ravan

source: play
bs: pusti

source: play-circle
bs: pusti-krug

source: plus-sign
bs: plus-znak

source: print
bs: štampaj

source: processlist
bs: spisak procesa

source: purple
bs: ljubičasta

source: query-report
bs: upit-izvještaj

source: question-sign
bs: upitnik-znak

source: queued
bs: u redu čekanja

source: random
bs: nasumično

source: read
bs: čitaj

source: red
bs: crveno

source: refresh
bs: osvježi

source: remove
bs: ukloni

source: remove-circle
bs: ukloni-krug

source: remove-sign
bs: ukloni-znak

source: removed rows for {0}
bs: uklonjeni redovi za {0}

source: renamed from {0} to {1}
bs: preimenovan iz {0} u {1}

source: repeat
bs: ponovi

source: report
bs: izvještaj

source: resize-full
bs: resize-puni

source: resize-horizontal
bs: resize-horizontalno

source: resize-small
bs: resize-mali

source: resize-vertical
bs: resize-vertikalno

source: response
bs: odgovor

source: restored {0} as {1}
bs: vraćeno {0} kao {1}

source: road
bs: put

source: scheduled
bs: zakazano

source: search
bs: traži

source: select
bs: odaberi

source: share
bs: dijeli

source: share-alt
bs: djeli-alt

source: shopping-cart
bs: korpa

source: short
bs: kratko

source: since last month
bs: od prošlog mjeseca

source: since last week
bs: od prosle sedmice

source: since last year
bs: od prosle godine

source: since yesterday
bs: od jučer

source: star
bs: zvjezdica

source: star-empty
bs: zvijezda-prazna

source: started
bs: pokrenut

source: starting the setup...
bs: počinje postavljanje...

source: step-backward
bs: korak-unazad

source: step-forward
bs: korak-naprijed

source: string value, i.e. group
bs: string vrijednost, tj. grupa

source: string value, i.e. member
bs: string vrijednost, tj. član

source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
bs: vrijednost stringa, tj. {0} ili uid={0},ou=korisnici,dc=primjer,dc=com

source: submit
bs: podnesi

source: tag
bs: oznaka

source: tag name..., e.g. #tag
bs: naziv oznake..., npr. #tag

source: tags
bs: oznake

source: tasks
bs: zadatci

source: text in document type
bs: tekst u vrsti dokumenta

source: text-height
bs: visina teksta

source: text-width
bs: širina teksta

source: th-large
bs: th-veliko

source: th-list
bs: th-lista

source: this form
bs: ovaj obrazac

source: this shouldn't break
bs: ovo ne bi trebalo da se pokvari

source: thumbs-down
bs: palci dole

source: thumbs-up
bs: palci gore

source: time
bs: vrijeme

source: tint
bs: boji

source: trash
bs: otpad

source: updated to {0}
bs: ažurirano na {0}

source: upload
bs: učitaj

source: use % as wildcard
bs: koristite % kao zamjenski znak

source: user
bs: korisnik

source: values separated by commas
bs: vrijednosti odvojene zarezima

source: version_table
bs: tabela_verzije

source: via Assignment Rule
bs: preko pravila dodjele

source: via Data Import
bs: putem uvoza podataka

source: via Google Meet
bs: putem Google Meeta

source: via Notification
bs: putem Obavijesti

source: via automatic rule {0} on {1}
bs: preko automatskog pravila {0} na {1}

source: via {0}
bs: preko {0}

source: volume-down
bs: smanjivanje jačine zvuka

source: volume-off
bs: jačina zvuka isključena

source: volume-up
bs: povećanje jačine zvuka

source: wants to access the following details from your account
bs: želi pristupiti sljedećim detaljima vašeg računa

source: warning-sign
bs: znak upozorenja

source: when clicked on element it will focus popover if present.
bs: kada se klikne na element, on će fokusirati skočni prozor ako postoji.

source: wkhtmltopdf 0.12.x (with patched qt).
bs: wkhtmltopdf 0.12.x (sa zakrpljenim qt-om).

source: wrench
bs: ključ

source: write
bs: pisati

source: yellow
bs: žuta

source: yesterday
bs: juče

source: yyyy-mm-dd
bs: gggg-mm-dd

source: zoom-in
bs: uvećaj

source: zoom-out
bs: smanji

source: {0} ({1}) (1 row mandatory)
bs: {0} ({1}) (1 red obavezan)

source: {0} Calendar
bs: {0} Kalendar

source: {0} Chart
bs: {0} Grafikon

source: {0} Dashboard
bs: {0} Nadzorna ploča

source: {0} Fields
bs: {0} Polja

source: {0} Google Calendar Events synced.
bs: {0} Događaji Google kalendara su sinhronizovani.

source: {0} Google Contacts synced.
bs: {0} Google kontakti su sinhronizovani.

source: {0} Liked
bs: {0} Se svidjelo

source: {0} List
bs: {0} Lista

source: {0} Map
bs: {0} Karta

source: {0} Modules
bs: {0} Moduli

source: {0} Name
bs: {0} Naziv

source: {0} Not allowed to change {1} after submission from {2} to {3}
bs: {0} Nije dozvoljeno mijenjati {1} nakon podnošenja iz {2} u {3}

source: {0} Report
bs: {0} Izvještaj

source: {0} Reports
bs: {0} Izvještaji

source: {0} Settings
bs: {0} Postavke

source: {0} Tree
bs: {0} Stablo

source: {0} Web page views
bs: {0} Pregledi web stranica

source: {0} Workspace
bs: {0} Radni prostor

source: {0} added
bs: {0} dodano

source: {0} already exists. Select another name
bs: {0} već postoji. Odaberite drugo ime

source: {0} already unsubscribed
bs: {0} je već odjavljen

source: {0} already unsubscribed for {1} {2}
bs: {0} je već otkazan za {1} {2}

source: {0} appreciated on {1}
bs: {0} cijenjen na {1}

source: {0} appreciated your work on {1} with {2} point
bs: {0} cijeni tvoj rad na {1} sa {2} bod

source: {0} appreciated your work on {1} with {2} points
bs: {0} cijeni tvoj rad na {1} sa {2} bodova

source: {0} appreciated {1}
bs: {0} cijeni {1}

source: {0} appreciation point for {1}
bs: {0} bod zahvalnosti za {1}

source: {0} appreciation points for {1}
bs: {0} bodovi zahvalnosti za {1}

source: {0} are currently {1}
bs: {0} su trenutno {1}

source: {0} are required
bs: {0} su obavezni

source: {0} assigned a new task {1} {2} to you
bs: {0} vam je dodijelio novi zadatak {1} {2}

source: {0} assigned {1}: {2}
bs: {0} dodijeljen {1}: {2}

# Form timeline
source: {0} attached {1}
bs: {0} priloženo {1}

source: {0} can not be more than {1}
bs: {0} ne može biti više od {1}

source: {0} cancelled this document
bs: {0} je otkazao ovaj dokument

# Form timeline
source: {0} cancelled this document {1}
bs: {0} je otkazao ovaj dokument {1}

source: {0} cannot be hidden and mandatory without any default value
bs: {0} ne može biti skriven i obavezan bez ikakve zadane vrijednosti

source: {0} changed the value of {1}
bs: {0} promijenio vrijednost {1}

source: {0} changed the value of {1} {2}
bs: {0} promijenio vrijednost {1} {2}

source: {0} changed the values for {1}
bs: {0} promijenio je vrijednosti za {1}

source: {0} changed the values for {1} {2}
bs: {0} promijenio vrijednosti za {1} {2}

# Form timeline
source: {0} changed {1} to {2}
bs: {0} promijenjeno {1} u {2}

source: {0} comments
bs: {0} komentara

source: {0} created successfully
bs: {0} je uspješno kreiran

source: {0} created this
bs: {0} je kreirao ovo

source: {0} criticism point for {1}
bs: {0} tačka kritike za {1}

source: {0} criticism points for {1}
bs: {0} tački kritike za {1}

source: {0} criticized on {1}
bs: {0} kritikovan za {1}

source: {0} criticized your work on {1} with {2} point
bs: {0} je kritikovao vaš rad na {1} s {2} bod

source: {0} criticized your work on {1} with {2} points
bs: {0} je kritikovao vaš rad na {1} s {2} boda

source: {0} criticized {1}
bs: {0} kritikovao {1}

source: {0} days ago
bs: prije {0} dana

source: {0} does not exist in row {1}
bs: {0} ne postoji u redu {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
bs: Polje {0} ne može se postaviti kao jedinstveno u {1}, budući da postoje nejedinstvene vrijednosti

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
bs: {0} format nije mogao biti određen iz vrijednosti u ovoj koloni. Zadano na {1}.

source: {0} from {1} to {2}
bs: {0} od {1} do {2}

source: {0} from {1} to {2} in row #{3}
bs: {0} od {1} do {2} u redu #{3}

source: {0} gained {1} point for {2} {3}
bs: {0} je dobio {1} bod za {2} {3}

source: {0} gained {1} points
bs: {0} je dobio {1} boda

source: {0} gained {1} points for {2} {3}
bs: {0} je dobio {1} boda za {2} {3}

source: {0} gave {1} points
bs: {0} je dao {1} boda

source: {0} has already assigned default value for {1}.
bs: {0} je već dodijelio zadanu vrijednost za {1}.

source: {0} has been successfully added to the Email Group.
bs: {0} je uspješno dodan u grupu e-pošte.

source: {0} has left the conversation in {1} {2}
bs: {0} je napustio razgovor u {1} {2}

source: {0} has no versions tracked.
bs: {0} nema praćenih verzija.

source: {0} hours ago
bs: prije {0} sati

source: {0} if you are not redirected within {1} seconds
bs: {0} ako ne budete preusmjereni unutar {1} sekundi

source: {0} in row {1} cannot have both URL and child items
bs: {0} u redu {1} ne može imati i URL i podređene stavke

source: {0} is a mandatory field
bs: {0} je obavezno polje

source: {0} is a not a valid zip file
bs: {0} nije važeća zip datoteka

source: {0} is an invalid Data field.
bs: {0} je nevažeće polje podataka.

source: {0} is an invalid email address in 'Recipients'
bs: {0} je nevažeća adresa e-pošte u 'Primatelji'

source: {0} is between {1} and {2}
bs: {0} je između {1} i {2}

source: {0} is currently {1}
bs: {0} je trenutno {1}

source: {0} is equal to {1}
bs: {0} je jednako {1}

source: {0} is greater than or equal to {1}
bs: {0} je veće ili jednako {1}

source: {0} is greater than {1}
bs: {0} je veće od {1}

source: {0} is less than or equal to {1}
bs: {0} je manje ili jednako {1}

source: {0} is less than {1}
bs: {0} je manje od {1}

source: {0} is like {1}
bs: {0} je kao {1}

source: {0} is not a field of doctype {1}
bs: {0} nije polje tipa dokumenta {1}

source: {0} is not a raw printing format.
bs: {0} nije sirovi format za štampanje.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
bs: {0} nije važeći kalendar. Preusmjeravanje na zadani kalendar.

source: {0} is not a valid Cron expression.
bs: {0} nije važeći Cron izraz.

source: {0} is not a valid DocType for Dynamic Link
bs: {0} nije važeća vrsta dokumenta za dinamičku vezu

source: {0} is not a valid Email Address
bs: {0} nije važeća adresa e-pošte

source: {0} is not a valid Name
bs: {0} nije važeće Ime

source: {0} is not a valid Phone Number
bs: {0} nije ispravan broj telefona

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
bs: {0} nije važeće stanje radnog toka. Molimo ažurirajte svoj radni tok i pokušajte ponovo.

source: {0} is not a valid parent DocType for {1}
bs: {0} nije važeći nadređeni DocType za {1}

source: {0} is not a valid parentfield for {1}
bs: {0} nije važeće nadređeno polje za {1}

source: {0} is not a valid report format. Report format should one of the following {1}
bs: {0} nije važeći format izvještaja. Format izvještaja bi trebao biti jedan od sljedećih {1}

source: {0} is not a zip file
bs: {0} nije zip datoteka

source: {0} is not equal to {1}
bs: {0} nije jednako {1}

source: {0} is not like {1}
bs: {0} nije kao {1}

source: {0} is not one of {1}
bs: {0} nije jedno od {1}

source: {0} is not set
bs: {0} nije postavljeno

source: {0} is now default print format for {1} doctype
bs: {0} je sada podrazumijevani format štampanja za {1} tip dokumenta

source: {0} is one of {1}
bs: {0} je jedan od {1}

source: {0} is set
bs: {0} je postavljeno

source: {0} is within {1}
bs: {0} je unutar {1}

source: {0} items selected
bs: {0} stavke odabrane

source: {0} just impersonated as you. They gave this reason: {1}
bs: {0} samo se predstavljao kao ti. Naveli su ovaj razlog: {1}

source: {0} last edited this
bs: {0} je zadnji put uredio ovo

source: {0} logged in
bs: {0} prijavljen

source: {0} logged out: {1}
bs: {0} odjavljen: {1}

source: {0} mentioned you in a comment in {1} {2}
bs: {0} vas je spomenuo u komentaru u {1} {2}

source: {0} minutes ago
bs: prije {0} minuta

source: {0} months ago
bs: prije {0} mjeseci

source: {0} must be after {1}
bs: {0} mora biti iza {1}

source: {0} must be one of {1}
bs: {0} mora biti jedan od {1}

source: {0} must be set first
bs: {0} se mora prvo postaviti

source: {0} must be unique
bs: {0} mora biti jedinstven

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
bs: {0} mora početi i završavati slovom i može sadržavati samo slova, crticu ili donju crtu.

source: {0} not a valid State
bs: {0} nije važeća država

source: {0} not allowed to be renamed
bs: {0} nije dozvoljeno preimenovati

source: {0} not found
bs: {0} nije pronađen

source: {0} of {1}
bs: {0} od {1}

source: {0} of {1} ({2} rows with children)
bs: {0} od {1} ({2} redovi sa potomcima)

source: {0} of {1} sent
bs: {0} od {1} poslano

# Money in words
source: {0} only.
bs: Samo {0}.

source: {0} or {1}
bs: {0} ili {1}

source: {0} record deleted
bs: {0} zapis je obrisan

source: {0} records are not automatically deleted.
bs: {0} zapisi se ne brišu automatski.

source: {0} records are retained for {1} days.
bs: {0} zapisi se čuvaju {1} dana.

source: {0} records deleted
bs: {0} zapisi su izbrisani

source: {0} records will be exported
bs: {0} zapisi će biti izvezeni

# Form timeline
source: {0} removed attachment {1}
bs: {0} uklonio prilog {1}

source: {0} removed their assignment.
bs: {0} je uklonio njihov zadatak.

source: {0} reverted your point on {1}
bs: {0} je vratio vašu tačku na {1}

source: {0} reverted your points on {1}
bs: {0} je vratio vaše bodove na {1}

source: {0} reverted {1}
bs: {0} vraćeno {1}

source: {0} role does not have permission on any doctype
bs: {0} uloga nema dozvolu ni za jednu vrstu dokumenta

source: {0} saved successfully
bs: {0} je uspješno sačuvano

source: {0} self assigned this task: {1}
bs: {0} je sam sebi dodijelio ovaj zadatak: {1}

source: {0} shared a document {1} {2} with you
bs: {0} dijeli dokument {1} {2} s vama

source: {0} shared this document with everyone
bs: {0} je podijelio ovaj dokument sa svima

source: {0} shared this document with {1}
bs: {0} dijeli ovaj dokument sa {1}

source: {0} should be indexed because it's referred in dashboard connections
bs: {0} treba indeksirati jer se poziva na konekcije na upravljačkoj ploči

source: {0} should not be same as {1}
bs: {0} ne bi trebalo biti isto kao {1}

source: {0} submitted this document
bs: {0} je podnio ovaj dokument

# Form timeline
source: {0} submitted this document {1}
bs: {0} je podnio ovaj dokument {1}

source: {0} subscribers added
bs: {0} pretplatnika je dodano

source: {0} to stop receiving emails of this type
bs: {0} da prestanete primati e-poruke ove vrste

source: {0} to {1}
bs: {0} do {1}

source: {0} un-shared this document with {1}
bs: {0} je prekinuo dijeljenje ovog dokumenta sa {1}

source: {0} updated
bs: {0} ažurirano

source: {0} values selected
bs: {0} vrijednosti odabrane

source: {0} viewed this
bs: {0} je pogledao ovo

source: {0} weeks ago
bs: prije {0} sedmica

source: {0} years ago
bs: {0} godina

source: {0} {1} added
bs: {0} {1} dodano

source: {0} {1} added to Dashboard {2}
bs: {0} {1} dodan na nadzornu ploču {2}

source: {0} {1} already exists
bs: {0} {1} već postoji

source: {0} {1} cannot be "{2}". It should be one of "{3}"
bs: {0} {1} ne može biti "{2}". Trebao bi biti jedan od "{3}"

source: {0} {1} cannot be a leaf node as it has children
bs: {0} {1} ne može biti list čvor jer ima potomke

source: {0} {1} does not exist, select a new target to merge
bs: {0} {1} ne postoji, odaberite novi cilj za spajanje

source: {0} {1} is linked with the following submitted documents: {2}
bs: {0} {1} je povezan sa sljedećim podesenim dokumentima: {2}

source: {0} {1} not found
bs: {0} {1} nije pronađeno

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
bs: {0} {1}: Podenseni zapis se ne može izbrisati. Prvo morate {2} otkazati {3}.

source: {0}, Row {1}
bs: {0}, red {1}

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
bs: {0}: '{1}' ({3}) će biti skraćen, jer je maksimalni dozvoljeni broj znakova {2}

source: {0}: Cannot set Amend without Cancel
bs: {0}: Ne može se postaviti Izmjena bez Otkaži

source: {0}: Cannot set Assign Amend if not Submittable
bs: {0}: Nije moguće postaviti Dodijeli izmjenu ako se ne može podnijeti

source: {0}: Cannot set Assign Submit if not Submittable
bs: {0}: Ne može se postaviti Dodijeli podnošenje ako se ne može podnijeti

source: {0}: Cannot set Cancel without Submit
bs: {0}: Nije moguće postaviti Odustani bez Podnesi

source: {0}: Cannot set Import without Create
bs: {0}: Nije moguće postaviti Uvoz bez Kreiraj

source: {0}: Cannot set Submit, Cancel, Amend without Write
bs: {0}: Nije moguće podesiti Podnesi, Otkaži, Izmijeni bez Piši

source: {0}: Cannot set import as {1} is not importable
bs: {0}: Nije moguće postaviti uvoz jer {1} nije uvozan

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
bs: {0}: nije uspjelo prilaganje novog ponavljajućeg dokumenta. Da biste omogućili prilaganje dokumenta u e-poruci obavijesti o automatskom ponavljanju, omogućite {1} u postavkama ispisa

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
bs: {0}: Polje '{1}' ne može se postaviti kao jedinstveno jer ima nejedinstvene vrijednosti

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
bs: {0}: Polje {1} u redu {2} ne može biti skriveno i obavezno bez zadanog

source: {0}: Field {1} of type {2} cannot be mandatory
bs: {0}: Polje {1} tipa {2} ne može biti obavezno

source: {0}: Fieldname {1} appears multiple times in rows {2}
bs: {0}: Ime polja {1} se pojavljuje više puta u redovima {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
bs: {0}: Tip polja {1} za {2} ne može biti jedinstven

source: {0}: No basic permissions set
bs: {0}: Nisu postavljene osnovne dozvole

source: {0}: Only one rule allowed with the same Role, Level and {1}
bs: {0}: Dozvoljeno je samo jedno pravilo sa istom ulogom, nivoom i {1}

source: {0}: Options must be a valid DocType for field {1} in row {2}
bs: {0}: Opcije moraju biti važeći DocType za polje {1} u redu {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
bs: {0}: Potrebne su opcije za polje vrste veze ili tabele {1} u redu {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
bs: {0}: Opcije {1} moraju biti iste kao naziv tipa dokumenta {2} za polje {3}

source: {0}: Other permission rules may also apply
bs: {0}: Mogu se primjenjivati i druga pravila o dozvolama

source: {0}: Permission at level 0 must be set before higher levels are set
bs: {0}: Dozvola na nivou 0 mora biti postavljena prije postavljanja viših nivoa

source: {0}: You can increase the limit for the field if required via {1}
bs: {0}: Možete povećati ograničenje za polje ako je potrebno preko {1}

source: {0}: fieldname cannot be set to reserved keyword {1}
bs: {0}: naziv polja ne može se postaviti na rezerviranu ključnu riječ {1}

source: {0}: {1} is set to state {2}
bs: {0}: {1} je postavljeno na stanje {2}

source: {0}: {1} vs {2}
bs: {0}: {1} protiv {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
bs: {0}:Tip polja {1} za {2} ne može se indeksirati

source: {count} cell copied
bs: {count} ćelija kopirana

source: {count} cells copied
bs: {count} ćelija kopirano

source: {count} row selected
bs: {count} red odabran

source: {count} rows selected
bs: {count} redova odabrano

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
bs: {{{0}}} nije važeći obrazac naziva polja. Trebalo bi da bude {{field_name}}.

source: {} Complete
bs: {} Završeno

source: {} Invalid python code on line {}
bs: {} Nevažeći python kod na liniji {}

source: {} Possibly invalid python code. <br>{}
bs: {} Možda nevažeći python kod. <br>{}

source: {} Published
bs: {} Objavljeno

source: {} does not support automated log clearing.
bs: {} ne podržava automatsko brisanje dnevnika.

source: {} field cannot be empty.
bs: Polje {} ne može biti prazno.

source: {} has been disabled. It can only be enabled if {} is checked.
bs: {} je onemogućen. Može se omogućiti samo ako je označeno {}.

source: {} is not a valid date string.
bs: {} nije ispravan datumski niz.

source: {} not found in PATH! This is required to access the console.
bs: {} nije pronađeno u PATH! Ovo je potrebno za pristup konzoli.

source: {} not found in PATH! This is required to restore the database.
bs: {} nije pronađeno u PATH! Ovo je potrebno za vraćanje baze podataka.

source: {} not found in PATH! This is required to take a backup.
bs: {} nije pronađeno u PATH! Ovo je potrebno za izradu sigurnosne kopije.
