Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Margin Bottom
bs: Donja margina

source: Margin Left
bs: Lijeva margina

source: Margin Right
bs: Desna margina

source: Margin Top
bs: Gornja margina

source: MariaDB Variables
bs: MariaDB varijable

source: Mark all as read
bs: Označi sve kao pročitano

source: Mark as Read
bs: Označi kao pročitano

source: Mark as Spam
bs: Označi kao neželjenu poštu

source: Mark as Unread
bs: Označi kao nepročitano

source: Marked As Spam
bs: Označeno kao neželjena pošta

source: Marketing Campaign
bs: Marketinška kampanja

source: Max 500 records at a time
bs: Maksimalno 500 zapisa odjednom

source: Max Attachments
bs: Maksimalno priloga

source: Max File Size (MB)
bs: Maksimalna veličina datoteke (MB)

source: Max Height
bs: Maksimalna visina

source: Max Length
bs: Maksimalna dužina

source: Max Value
bs: Maksimalna vrijednost

source: Max auto email report per user
bs: Maksimalno automatskih izvještaja putem e-pošte po korisniku

source: Max width for type Currency is 100px in row {0}
bs: Maksimalna širina za tip Valuta je 100px u redu {0}

source: Maximum
bs: Maksimum

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
bs: Maksimalna granica priloga {0} je dostignuta za {1} {2}.

source: Maximum Number of Fields
bs: Maksimalni broj polja

source: Maximum Points
bs: Maksimalni broj bodova

source: Maximum attachment limit of {0} has been reached.
bs: Maksimalno ograničenje priloga od {0} je dostignuto.

source: Maximum points allowed after multiplying points with the multiplier value (Note: For no limit leave this field empty or set 0)
bs: Maksimalni dozvoljeni broj bodova nakon množenja bodova sa vrijednošću množitelja (Napomena: Bez ograničenja ostavite ovo polje prazno ili postavite 0)

source: Maximum {0} rows allowed
bs: Maksimalno je dozvoljeno {0} redova

source: Me
bs: Ja

source: Meaning of Submit, Cancel, Amend
bs: Značenje Podnesi, Otkaži, Ispravi

source: Medium
bs: Srednje

source: Meeting
bs: Sastanak

source: Meets Condition?
bs: Ispunjava uslove?

source: Members
bs: Članovi

source: Memory Usage
bs: Upotreba memorije

source: Mention
bs: Spominjanje

source: Mentions
bs: Spominjanja

source: Menu
bs: Meni

source: Merge with existing
bs: Spoji se sa postojećim

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
bs: Spajanje je moguće samo između grupe-grupe ili lista čvora-lista čvora

source: Message
bs: Poruka

# Default title of the message dialog
source: Message
bs: Poruka

source: Message (HTML)
bs: Poruka (HTML)

source: Message (Markdown)
bs: Poruka (Markdown)

source: Message Examples
bs: Primjeri poruka

source: Message ID
bs: ID poruke

source: Message Parameter
bs: Parametar poruke

source: Message Type
bs: Vrsta poruke

source: Message clipped
bs: Poruka je izrezana

source: Message from server: {0}
bs: Poruka sa servera: {0}

source: Message not setup
bs: Poruka nije postavljena

source: Message to be displayed on successful completion
bs: Poruka će se prikazati po uspješnom završetku

source: Message-id
bs: Poruka-id

source: Messages
bs: Poruke

source: Meta Description
bs: Meta opis

source: Meta Image
bs: Meta slika

source: Meta Tags
bs: Meta tagovi

source: Meta Title
bs: Meta naslov

source: Meta title for SEO
bs: Meta naslov za SEO

source: Method
bs: Metod

source: Method is required to create a number card
bs: Metoda je potrebna za kreiranje kartice s brojevima

source: Mid Center
bs: Sredina centar

source: Middle Name
bs: Srednje ime

source: Milestone
bs: Prekretnica

source: Milestone Tracker
bs: Praćenje prekretnica

source: Minimum Password Score
bs: Minimalna ocjena lozinke

source: Minor
bs: Manji

source: Misconfigured
bs: Pogrešno konfigurisano

source: Missing DocType
bs: Nedostaje DocType

source: Missing Field
bs: Nedostaje polje

source: Missing Fields
bs: Nedostajuća polja

source: Missing Filters Required
bs: Potrebni nedostajući filteri

source: Missing Permission
bs: Nedostaje dozvola

source: Missing Value
bs: Nedostaje vrijednost

source: Missing Values Required
bs: Nedostajuće vrijednosti su obavezne

source: Mobile
bs: Mobilni

source: Mobile No
bs: Broj mobilnog

source: Modal Trigger
bs: Modalni okidač

source: Models
bs: Modeli

source: Modified By
bs: Izmijenio

source: Module
bs: Modul

source: Module (for export)
bs: Modul (za izvoz)

source: Module Def
bs: Modul Def

source: Module HTML
bs: Modul HTML

source: Module Name
bs: Naziv modula

source: Module Onboarding
bs: Modul Uključenje

source: Module Profile
bs: Profil modula

source: Module Profile Name
bs: Naziv profila modula

source: Module onboarding progress reset
bs: Resetovanje progresa modula uključenja

source: Module to Export
bs: Modul za izvoz

source: Module {} not found
bs: Modul {} nije pronađen

source: Modules
bs: Moduli

source: Modules HTML
bs: Moduli HTML

source: Monday
bs: Ponedjeljak

source: Monitor logs for errors, background jobs, communications, and user activity
bs: Pratite zapisnike radi pogrešaka, pozadinskih poslova, komunikacije i aktivnosti korisnika

source: Month
bs: Mjesec

source: Monthly
bs: Mjesečno

source: Monthly Long
bs: Mjesečno trajanje

source: Monthly Rank
bs: Mjesečni rang

source: More
bs: Više

source: More Information
bs: Više informacija

source: More articles on {0}
bs: Više članaka o {0}

source: More content for the bottom of the page.
bs: Više sadržaja na dnu stranice.

source: Most Used
bs: Najviše korišten

source: Most probably your password is too long.
bs: Najvjerovatnije je vaša lozinka predugačka.

source: Move
bs: Premjesti

source: Move To
bs: Premjesti u

source: Move To Trash
bs: Premjesti u smeće

source: Move cursor to above row
bs: Pomjerite kursor na gornji red

source: Move cursor to below row
bs: Pomjerite kursor na ispod reda

source: Move cursor to next column
bs: Pomerite kursor na sledeću kolonu

source: Move cursor to previous column
bs: Pomjerite kursor na prethodnu kolonu

source: Move to Row Number
bs: Pomaknite se na red broj

source: Move to next step when clicked inside highlighted area.
bs: Prijeđite na sljedeći korak kada kliknete unutar označenog područja.

source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
bs: Mozilla ne podržava :has() tako da ovdje možete proslijediti nadređeni birač kao zaobilazno rješenje

source: Multiple root nodes not allowed.
bs: Više korijenskih čvorova nije dozvoljeno.

source: Multiplier Field
bs: Polje množitelja

source: Must be a publicly accessible Google Sheets URL
bs: Mora biti javno dostupan URL Google tabela

source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
bs: Mora biti zatvoren u '()' i uključiti '{0}', što je čuvar mjesta za korisničko/prijavno ime. tj (&(objectclass=user)(uid={0}))

source: Must be of type "Attach Image"
bs: Mora biti tipa "Priloži sliku"

source: Must have report permission to access this report.
bs: Mora imati dozvolu za pristup ovom izvještaju.

source: Must specify a Query to run
bs: Mora se navesti upit za pokretanje

source: Mute Sounds
bs: Utišaj zvukove

source: My Account
bs: Moj račun

source: My Profile
bs: Moj profil

source: My Settings
bs: Moje postavke

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
bs: NAPOMENA: Ako dodate stanja ili tranzicije u tablicu, to će se odraziti u Alatu za izradu radnog toka, ali ćete ih morati ručno pozicionirati. Takođe alat za izradu radnog toka je trenutno u <b>BETA verziji</b>.

source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
bs: NAPOMENA: Ovo polje je zbog starih postavki. Ponovo podesite LDAP za rad sa novijim postavkama

source: Name
bs: Naziv

source: Name (Doc Name)
bs: Naziv (Naziv dokumenta)

source: Name already taken, please set a new name
bs: Naziv je već zauzet, postavite novi naziv

source: Name cannot contain special characters like {0}
bs: Naziv ne može sadržavati posebne znakove poput {0}

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
bs: Naziv tipa dokumenta (DocType) sa kojim želite da se ovo polje poveže. npr. Kupac

source: Name of the new Print Format
bs: Naziv novog formata za štampanje

source: Name of {0} cannot be {1}
bs: Ime {0} ne može biti {1}

source: Names and surnames by themselves are easy to guess.
bs: Imena i prezimena sama po sebi je lako pogoditi.

source: Naming
bs: Imenovanje

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>autoincrement</b> - Uses Databases' Auto Increment feature</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
bs: Opcije imenovanja: <ol><li><b>field:[fieldname]</b> - Po polju</li><li><b>autoincrement</b> - Koristi značajku automatskog povećanja baza podataka</li><li> <b>naming_series:</b> - Po imenovanju serije (polje pod nazivom naming_series mora biti prisutno)</li><li><b>Prompt</b> - Zatraži od korisnika ime</li><li>< b>[series]</b> - Serija prema prefiksu (odvojena tačkom); na primjer PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Zamijenite sve riječi u zagradama (imena polja, datumske riječi (DD, MM, GG), serije) s njihovom vrijednošću. Izvan vitičastih zagrada mogu se koristiti bilo koji znakovi.</li></ol>

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
bs: Opcije imenovanja: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>

source: Naming Rule
bs: Pravilo imenovanja

source: Naming Series
bs: Imenovanje serije

source: Naming Series mandatory
bs: Imenovanje serije obavezno

source: Navbar
bs: Navigacijska traka

source: Navbar Item
bs: Stavka navigacijske trake

source: Navbar Settings
bs: Postavke navigacijske trake

source: Navbar Template
bs: Šablon navigacijske trake

source: Navbar Template Values
bs: Vrijednosti šablona navigacijske trake

source: Navigate Home
bs: Vrati se na početnu stranicu

# Description of a list view shortcut
source: Navigate list down
bs: Kreći se po listi prema dolje

# Description of a list view shortcut
source: Navigate list up
bs: Kreći se po listi gore

source: Navigate to main content
bs: Idite na glavni sadržaj

source: Navigation Settings
bs: Postavke navigacije

source: Need Workspace Manager role to edit private workspace of other users
bs: Potrebna je uloga upravitelja radnog prostora za uređivanje privatnog radnog prostora drugih korisnika

source: Need Workspace Manager role to hide/unhide public workspaces
bs: Potrebna je uloga upravitelja radnog prostora za skrivanje/otkrivanje javnih radnih prostora

source: Negative Value
bs: Negativna vrijednost

source: Nested set error. Please contact the Administrator.
bs: Greška ugniježđenog skupa. Molimo kontaktirajte administratora.

source: Network Printer Settings
bs: Postavke mrežnog štampača

source: New Activity
bs: Nova aktivnost

source: New Address
bs: Nova adresa

source: New Chart
bs: Novi grafikon

source: New Comment on {0}: {1}
bs: Novi komentar na {0}: {1}

source: New Contact
bs: Novi kontakt

source: New Custom Block
bs: Novi prilagođeni blok

source: New Custom Print Format
bs: Novi prilagođeni format štampanja

source: New Document Form
bs: Novi obrazac za dokument

source: New Document Shared {0}
bs: Novi dokument dijeljen {0}

source: New Email
bs: Nova e-pošta

source: New Email Account
bs: Novi nalog e-pošte

source: New Folder
bs: Nova fascikla

source: New Kanban Board
bs: Nova Kanban ploča

source: New Mention on {0}
bs: Novo spominjanje {0}

source: New Message from Website Contact Page
bs: Nova poruka sa web stranice za kontakt

source: New Links
bs: Nove veze

source: New Name
bs: Novo ime

source: New Newsletter
bs: Novi bilten

source: New Notification
bs: Novo obavještenje

source: New Number Card
bs: Nova kartica s brojevima

source: New Onboarding
bs: Novo uključenje

source: New Password
bs: Nova šifra

source: New Print Format Name
bs: Novo ime formata za štampanje

source: New Report name
bs: Novi naziv izvještaja

source: New Quick List
bs: Nova brza lista

source: New Shortcut
bs: Nova prečica

source: New Users (Last 30 days)
bs: Novi korisnici (posljednjih 30 dana)

source: New Value
bs: Nova vrijednost

source: New Workflow Name
bs: Novi naziv radnog toka

source: New Workspace
bs: Novi radni prostor

source: New password cannot be same as old password
bs: Nova lozinka ne može biti ista kao stara lozinka

source: New updates are available
bs: Dostupna su nova ažuriranja

source: New users will have to be manually registered by system managers.
bs: Nove korisnike će morati manualno registrovati sistemski menadžeri.

source: New value to be set
bs: Nova vrijednost koju treba postaviti

source: New {0}
bs: Novi {0}

source: New {0} Created
bs: Novi {0} je kreiran

source: New {0} {1} added to Dashboard {2}
bs: Novi {0} {1} dodan na kontrolnu tablu {2}

source: New {0} {1} created
bs: Novi {0} {1} kreiran

source: New {0}: {1}
bs: Novi {0}: {1}

source: New {} releases for the following apps are available
bs: Dostupna su nova {} izdanja za sljedeće aplikacije

source: Newly created user {0} has no roles enabled.
bs: Novokreirani korisnik {0} nema omogućene uloge.

source: Newsletter
bs: Bilten

source: Newsletter Attachment
bs: Prilog biltena

source: Newsletter Email Group
bs: Grupa e-pošte za bilten

source: Newsletter Manager
bs: Voditelj biltena

source: Newsletter has already been sent
bs: Bilten je već poslan

source: Newsletter must be published to send webview link in email
bs: Bilten mora biti objavljen da biste poslali vezu za web pregled u e-mailu

source: Newsletter should have atleast one recipient
bs: Bilten treba da ima najmanje jednog primaoca

source: Newsletters
bs: Bilteni

source: Next
bs: Sljedeći

# Go to next slide
source: Next
bs: Sljedeći

source: Next Action Email Template
bs: Predložak e-pošte sljedeće akcije

source: Next Actions HTML
bs: Sljedeće akcije HTML

source: Next Document
bs: Sljedeći dokument

source: Next Execution
bs: Sljedeće izvršenje

source: Next Form Tour
bs: Obilazak sljedećeg obrasca

source: Next Schedule Date
bs: Datum sljedećeg rasporeda

source: Next Scheduled Date
bs: Sljedeći zakazani datum

source: Next State
bs: Sljedeći status

source: Next Step Condition
bs: Uslov sljedećeg koraka

source: Next Sync Token
bs: Sljedeći token za sinhronizaciju

source: Next actions
bs: Sljedeće akcije

source: Next on Click
bs: Dalje na klik

source: No
bs: Br

# Checkbox is not checked
source: No
bs: Br

# Dismiss confirmation dialog
source: No
bs: Br

source: No Active Sessions
bs: Nema aktivnih sesija

source: No Copy
bs: Nema kopija

source: No Data
bs: Nema podataka

source: No Data to Show
bs: Nema podataka za prikaz

source: No Data...
bs: Nema podataka...

source: No Email Account
bs: Nema naloga e-pošte

source: No Email Accounts Assigned
bs: Nema dodeljenih naloga e-pošte

source: No Emails
bs: Nema e-poruka

source: No Entry for the User {0} found within LDAP!
bs: Nema unosa za korisnika {0} unutar LDAP-a!

source: No Filters Set
bs: Nema postavljenih filtera

source: No Google Calendar Event to sync.
bs: Nema događaja Google kalendara za sinhronizaciju.

source: No Images
bs: Nema slika

source: No Items Found
bs: Nema pronađenih stavki

source: No LDAP User found for email: {0}
bs: Nije pronađen LDAP korisnik za e-poštu: {0}

source: No Label
bs: Nema oznake

source: No Letterhead
bs: Bez memoranduma

source: No Name Specified for {0}
bs: Nije navedeno ime za {0}

source: No New notifications
bs: Nema novih obavještenja

source: No Permissions Specified
bs: Nema navedenih dozvola

source: No Permissions set for this criteria.
bs: Nisu postavljene dozvole za ovaj kriterij.

source: No Permitted Charts
bs: Nema dozvoljenih grafikona

source: No Permitted Charts on this Dashboard
bs: Nema dopuštenih grafikona na ovoj nadzornoj ploči

source: No Preview
bs: Nema pregleda

source: No Preview Available
bs: Pregled nije dostupan

source: No Printer is Available.
bs: Nijedan štampač nije dostupan.

source: No RQ Workers connected. Try restarting the bench.
bs: Nema priključenih RQ Workers. Pokušajte ponovo pokrenuti klupu.

source: No Results
bs: Nema rezultata

source: No Results found
bs: Nema rezultata

source: No Roles Specified
bs: Nisu navedene uloge

source: No Select Field Found
bs: Nije pronađeno polje za odabir

source: No Suggestions
bs: Nema prijedloga

source: No Tags
bs: Nema oznaka

source: No Upcoming Events
bs: Nema nadolazećih događaja

source: No activities to show
bs: Nema aktivnosti za prikaz

source: No address added yet.
bs: Adresa još nije dodana.

source: No alerts for today
bs: Nema upozorenja za danas

source: No automatic optimization suggestions available.
bs: Nema dostupnih prijedloga za automatsku optimizaciju.

source: No broken links found in the email content
bs: U sadržaju e-pošte nisu pronađene neispravne veze

source: No changes in document
bs: Nema promjena u dokumentu

source: No changes made because old and new name are the same.
bs: Nema promjena jer su stari i novi naziv isti.

source: No changes made on the page
bs: Nema promjena na stranici

source: No changes to sync
bs: Nema promjena za sinhronizaciju

source: No changes to update
bs: Nema promjena za ažuriranje

source: No comments yet
bs: Još nema komentara

source: No comments yet.
bs: Još nema komentara.

source: No contacts added yet.
bs: Još nema dodanih kontakata.

source: No contacts linked to document
bs: Nema kontakata povezanih s dokumentom

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
bs: Nije pronađen zadani šablon adrese. Molimo kreirajte novi iz Postavljanje > Štampanje i brendiranje > Šablon adrese.

source: No documents found tagged with {0}
bs: Nije pronađen nijedan dokument označen sa {0}

source: No email account associated with the User. Please add an account under User > Email Inbox.
bs: Nijedan račun e-pošte nije povezan s korisnikom. Dodajte račun pod Korisnik > Pristigla pošta.

source: No failed logs
bs: Nema neuspjelih dnevnika

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
bs: Nisu pronađena polja koja se mogu koristiti kao Kanban kolona. Koristite obrazac za prilagođavanje da dodate prilagođeno polje tipa "Odaberi".

source: No file attached
bs: Nema priložene datoteke

source: No filters found
bs: Nije pronađen nijedan filter

source: No filters selected
bs: Nijedan filter nije odabran

source: No further records
bs: Nema daljnjih zapisa

source: No matching records. Search something new
bs: Nema podudarnih zapisa. Traži nešto novo

source: No more items to display
bs: Nema više stavki za prikaz

source: No need for symbols, digits, or uppercase letters.
bs: Nema potrebe za simbolima, ciframa ili velikim slovima.

source: No new Google Contacts synced.
bs: Nema sinhroniziranih novih Google kontakata.

source: No new notifications
bs: Nema novih obavijesti

source: No of Columns
bs: Broj kolona

source: No of Requested SMS
bs: Broj traženih SMS-ova

source: No of Rows (Max 500)
bs: Broj redova (Max. 500)

source: No permission for {0}
bs: Nema dozvole za {0}

source: No of Sent SMS
bs: Broj poslanih SMS-ova

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
bs: Nema dozvole za '{0}' {1}

source: No permission to read {0}
bs: Nema dozvole za čitanje {0}

source: No permission to {0} {1} {2}
bs: Nema dozvole za {0} {1} {2}

source: No records deleted
bs: Nema izbrisanih zapisa

source: No records present in {0}
bs: Nema zapisa u {0}

source: No records tagged.
bs: Nema označenih zapisa.

source: No records will be exported
bs: Nijedan zapis neće biti izvezen

source: No template found at path: {0}
bs: Nije pronađen šablon na putu: {0}

source: No values to show
bs: Nema vrijednosti za prikaz

source: No {0}
bs: Bez {0}

source: No {0} Found
bs: Nije pronađeno {0}

source: No {0} found
bs: Nije pronađeno {0}

source: No {0} found with matching filters. Clear filters to see all {0}.
bs: Nije pronađeno {0} sa odgovarajućim filterima. Obrišite filtere da vidite sve {0}.

source: No {0} mail
bs: Nema {0} pošte

# Title of the 'row number' column
source: No.
bs: Br.

source: Non Negative
bs: Nije negativno

source: None
bs: Nijedan

source: None: End of Workflow
bs: Ništa: Kraj toka posla

source: Normalized Copies
bs: Normalizovane kopije

source: Normalized Query
bs: Normalizirani upit

source: Not Allowed
bs: Nije dozvoljeno

source: Not Allowed: Disabled User
bs: Nije dozvoljeno: Onemogućen korisnik

source: Not Ancestors Of
bs: Nisu preci od

source: Not Descendants Of
bs: Nisu potomci od

source: Not Equals
bs: Nije jednako

source: Not Found
bs: Nije pronađeno

source: Not Helpful
bs: Nije korisno

source: Not In
bs: Nije u

source: Not Like
bs: Nije kao

source: Not Linked to any record
bs: Nije povezano ni sa jednim zapisom

source: Not Nullable
bs: Nije nulabilno

source: Not Permitted
bs: Nije dozvoljeno

source: Not Permitted to read {0}
bs: Nije dozvoljeno čitati {0}

source: Not Published
bs: Nije objavljeno

source: Not Saved
bs: Nije spremljeno

source: Not Seen
bs: Nije viđeno

source: Not Sent
bs: Nije poslano

source: Not Set
bs: Nije postavljeno

# Field value is not set
source: Not Set
bs: Nije postavljeno

source: Not a valid Comma Separated Value (CSV File)
bs: Nije važeća vrijednost odvojena zarezima (CSV datoteka)

source: Not a valid User Image.
bs: Nije važeća korisnička slika.

source: Not a valid Workflow Action
bs: Nije važeća akcija radnog toka

source: Not a valid user
bs: Nije važeći korisnik

source: Not active
bs: Nije aktivno

source: Not allowed for {0}: {1}
bs: Nije dozvoljeno za {0}: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
bs: Nije dozvoljeno priložiti {0} dokument, omogućite Dozvoli štampanje za {0} u postavkama štampanja

source: Not allowed to create custom Virtual DocType.
bs: Nije dozvoljeno kreirati prilagođeni virtualni DocType.

source: Not allowed to print cancelled documents
bs: Nije dozvoljeno štampanje otkazanih dokumenata

source: Not allowed to print draft documents
bs: Nije dozvoljeno štampanje nacrta dokumenata

source: Not allowed via controller permission check
bs: Nije dozvoljeno putem provjere dozvole kontrolora

source: Not found
bs: Nije pronađeno

source: Not in Developer Mode
bs: Nije u načinu rada za programere
