Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Get Alerts for Today
bs: Primajte upozorenja za danas

source: Get Backup Encryption Key
bs: Nabavite rezervni ključ za šifriranje

source: Get Contacts
bs: Preuzmi kontakte

source: Get Fields
bs: Preuzmi polja

source: Get Header and Footer wkhtmltopdf variables
bs: Dobijte varijable zaglavlja i podnožja wkhtmltopdf

source: Get Items
bs: Preuzmi stavke

source: Get OpenID Configuration
bs: Preuzmi OpenID konfiguraciju

source: Get PDF
bs: Preuzmi PDF

source: Get a preview of generated names with a series.
bs: Dobijte pregled generisanih imena sa serijom.

source: Get more insights with
bs: Dobijte više uvida sa

source: Get notified when an email is received on any of the documents assigned to you.
bs: Dobijte obavještenje kada primite e-poštu o bilo kojem od dokumenata koji su vam dodijeljeni.

source: Get your globally recognized avatar from Gravatar.com
bs: Nabavite svoj globalno priznati avatar sa Gravatar.com

source: Github flavoured markdown syntax
bs: Github aromatizirana markdown sintaksa

source: Give Review Points
bs: Dajte bodove za recenzije

source: Global Search DocType
bs: Globalna pretraga DocType

source: Global Search Document Types Reset.
bs: Poništavanje globalnog pretraživanja vrsta dokumenata.

source: Global Search Settings
bs: Postavke globalne pretrage

source: Global Shortcuts
bs: Globalne prečice

source: Global Unsubscribe
bs: Globalno otkazivanje pretplate

source: Go
bs: Idi

source: Go Back
bs: Idi nazad

source: Go to Notification Settings List
bs: Idite na listu postavki obavještenja

source: Go to Page
bs: Idi na stranicu

source: Go to Workflow
bs: Idi na radni tok

source: Go to Workspace
bs: Idite na radni prostor

source: Go to next record
bs: Idi na sljedeći zapis

source: Go to previous record
bs: Idi na prethodni zapis

source: Go to the document
bs: Idi na dokument

source: Go to this URL after completing the form
bs: Idite na ovaj URL nakon popunjavanja obrasca

source: Go to {0}
bs: Idite na {0}

source: Go to {0} List
bs: Idite na {0} listu

source: Go to {0} Page
bs: Idi na stranicu {0}

source: Goal
bs: Cilj

source: Google Calendar
bs: Google kalendar

source: Google Calendar - Contact / email not found. Did not add attendee for -<br>{0}
bs: Google kalendar - kontakt/e-mail nije pronađen. Nije dodao učesnika za -<br>{0}

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
bs: Google kalendar - Nije moguće kreirati kalendar za {0}, kod greške {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
bs: Google kalendar - Nije moguće izbrisati događaj {0} iz Google kalendara, kod greške {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
bs: Google kalendar - Nije moguće preuzeti događaj iz Google kalendara, kod greške {0}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
bs: Google kalendar - Nije moguće umetnuti kontakt u Google kontakte {0}, kod greške {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
bs: Google kalendar - Nije moguće umetnuti događaj u Google kalendar {0}, kod greške {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
bs: Google kalendar - Nije moguće ažurirati događaj {0} u Google kalendaru, kod greške {1}.

source: Google Calendar Event ID
bs: ID događaja Google kalendara

source: Google Calendar ID
bs: ID Google kalendara

source: Google Calendar has been configured.
bs: Google kalendar je konfigurisan.

source: Google Contacts
bs: Google kontakti

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
bs: Google kontakti - Nije moguće sinhronizirati kontakte iz Google kontakata {0}, kod greške {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
bs: Google kontakti - Nije moguće ažurirati kontakt u Google kontaktima {0}, kod greške {1}.

source: Google Contacts Id
bs: Id Google kontakata

source: Google Drive
bs: Google disk

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
bs: Google disk - Nije moguće kreirati fasciklu na Google disku - Kôd greške {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
bs: Google disk - Nije moguće pronaći fasciklu na Google disku - Kôd greške {0}

source: Google Drive - Could not locate - {0}
bs: Google disk - Nije moguće locirati - {0}

source: Google Drive Backup Successful.
bs: Sigurnosna kopija Google diska uspjela.

source: Google Drive Picker
bs: Birač Google diska

source: Google Drive Picker Enabled
bs: Birač Google diska je omogućen

source: Google Meet Link
bs: Google Meet veza

source: Google Services
bs: Google usluge

source: Google Settings
bs: Google postavke

source: Google Sheets URL is invalid or not publicly accessible.
bs: URL Google tabela je nevažeći ili nije javno dostupan.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
bs: URL Google tabela mora završavati sa "gid={number}". Kopirajte i zalijepite URL iz adresne trake pretraživača i pokušajte ponovo.

source: Google Snippet Preview
bs: Google Snippet pregled

source: Grant Type
bs: Vrsta granta

source: Graph
bs: Graf

source: Gray
bs: Sivo

source: Green
bs: Zeleno

source: Grid Shortcuts
bs: Mrežne prečice

source: Group
bs: Grupiši

source: Group By
bs: Grupiši po

source: Group By Based On
bs: Grupiši na osnovu

source: Group By Type
bs: Grupiši po vrsti

source: Group By field is required to create a dashboard chart
bs: Polje Grupiraj po je potrebno za kreiranje grafikona na kontrolnoj tabli

source: Group Node
bs: Grupni čvor

source: Group Object Class
bs: Grupna klasa objekata

source: Group your custom doctypes under modules
bs: Grupirajte svoje prilagođene tipove dokumenata pod modulima

source: Grouped by <span style='font-weight:600;'>{0}</b>
bs: Grupirano po <span style='font-weight:600;'>{0}</b>

source: HTML Editor
bs: HTML uređivač

source: HTML Page
bs: HTML stranica

source: HTML for header section. Optional
bs: HTML za sekciju zaglavlja. Opciono

source: HTML with jinja support
bs: HTML sa podrškom za jinja

source: Half
bs: Pola

source: Half Yearly
bs: Polugodišnje

source: Half-yearly
bs: Polugodišnje

source: Handled Emails
bs: Obrađena e-pošta

source: Has Attachment
bs: Ima prilog

source: Has Domain
bs: Ima domenu

source: Has Next Condition
bs: Ima sljedeći uslov

source: Has Role
bs: Ima ulogu

source: Has Web View
bs: Ima web pregled

source: Have an account? Login
bs: Imaš račun? Prijavi se

source: Header
bs: Zaglavlje

source: Header HTML
bs: HTML zaglavlja

source: Header HTML set from attachment {0}
bs: HTML zaglavlja postavljen iz priloga {0}

source: Header Script
bs: Skripta zaglavlja

source: Header and Breadcrumbs
bs: Zaglavlje i krušne mrvice

source: Header, Robots
bs: Zaglavlje, Roboti

source: Header/Footer scripts can be used to add dynamic behaviours.
bs: Skripte zaglavlja/podnožja mogu se koristiti za dodavanje dinamičkog ponašanja.

source: Headers
bs: Zaglavlja

source: Heading
bs: Naslov

source: Heatmap
bs: Toplotna karta

source: Hello
bs: Zdravo

source: Help
bs: Pomoć

source: Help Article
bs: Članak pomoći

source: Help Articles
bs: Članci pomoći

source: Help Category
bs: Kategorija pomoći

source: Help Dropdown
bs: Padajući meni pomoći

source: Help on Search
bs: Pomoć za pretragu

source: Help: To link to another record in the system, use "/app/note/[Note Name]" as the Link URL. (don't use "http://")
bs: Pomoć: Za povezivanje s drugim zapisom u sustavu koristite "/app/note/[Naziv bilješke]" kao URL veze. (nemojte koristiti "http://")

source: Helpful
bs: Korisno

source: Here's your tracking URL
bs: Evo vašeg URL-a za praćenje

source: Hi {0}
bs: Zdravo {0}

source: Hidden
bs: Sakriveno

source: Hidden Fields
bs: Skrivena polja

source: Hide
bs: Sakrij

source: Hide Block
bs: Sakrij blok

source: Hide Border
bs: Sakrij obrub

source: Hide Buttons
bs: Sakrij dugmad

source: Hide CTA
bs: Sakrij CTA

source: Hide Copy
bs: Sakrij kopiju

source: Hide Custom DocTypes and Reports
bs: Sakrij prilagođene tipove dokumenata i izvještaje

source: Hide Days
bs: Sakrij dane

source: Hide Descendants
bs: Sakrij potomke

source: Hide Error
bs: Sakrij grešku

source: Hide Login
bs: Sakrij prijavu

source: Hide Preview
bs: Sakrij pregled

source: Hide Previous, Next and Close button on highlight dialog.
bs: Sakrij prethodni, sljedeći i zatvori dugme u dijaloškom okviru za označavanje.

source: Hide Saved
bs: Sakrij sačuvano

source: Hide Seconds
bs: Sakrij sekunde

source: Hide Sidebar, Menu, and Comments
bs: Sakrij bočnu traku, meni i komentare

source: Hide Standard Menu
bs: Sakrij standardni meni

source: Hide Tags
bs: Sakrij oznake

source: Hide Weekends
bs: Sakrij vikende

source: Hide Workspace
bs: Sakrij radni prostor

source: Hide descendant records of <b>For Value</b>.
bs: Sakrij zapise potomaka <b>za vrijednost</b>.

source: Hide details
bs: Sakrij detalje

source: Hide footer in auto email reports
bs: Sakrij podnožje u automatskim izvještajima e-pošte

source: Hide footer signup
bs: Sakrij prijavu u podnožju

source: High
bs: Visoka

source: Higher priority rule will be applied first
bs: Prvo će se primijeniti pravilo višeg prioriteta

source: Highlight
bs: Istaknuto

source: Hint: Include symbols, numbers and capital letters in the password
bs: Savjet: Uključite simbole, brojeve i velika slova u lozinku

source: Home
bs: Početna

source: Home Page
bs: Početna stranica

source: Home Settings
bs: Početna postavke

source: Home/Test Folder 1
bs: Početna/test fascikla 1

source: Home/Test Folder 1/Test Folder 3
bs: Početna/Test fascikla 1/Test fascikla 3

source: Home/Test Folder 2
bs: Početna/Test fascikla 2

source: Hourly
bs: Po satu

source: Hourly Long
bs: Po satu

source: Hourly rate limit for generating password reset links
bs: Ograničenje po satu za generisanje veza za resetovanje lozinke

source: How should this currency be formatted? If not set, will use system defaults
bs: Kako treba formatirati ovu valutu? Ako nije postavljeno, koristit će se zadane postavke sistema

source: ID (name) of the entity whose property is to be set
bs: ID (naziv) entiteta čije svojstvo treba postaviti

source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
bs: ID-ovi moraju sadržavati samo alfanumeričke znakove, ne moraju sadržavati razmake i trebaju biti jedinstveni.

source: IMAP Details
bs: IMAP detalji

source: IMAP Folder
bs: IMAP fascikla

source: IP Address
bs: IP adresa

source: Icon
bs: Ikona

source: Icon will appear on the button
bs: Ikona će se pojaviti na dugmetu

source: Identity Details
bs: Detalji o identitetu

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
bs: Ako je označeno Primijeni striktno korisničko dopuštenje i definirano je korisničko dopuštenje za DocType za korisnika, tada svi dokumenti u kojima je vrijednost veze prazna neće biti prikazani tom korisniku

source: If Checked workflow status will not override status in list view
bs: Ako je označeno, status radnog tokaa neće nadjačati status u prikazu liste

source: If Owner
bs: Ako je vlasnik

source: If a Role does not have access at Level 0, then higher levels are meaningless.
bs: Ako uloga nema pristup na Nivou 0, tada su viši nivoi besmisleni.

source: If checked, all other workflows become inactive.
bs: Ako je označeno, svi ostali radni tokovi postaju neaktivni.

source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
bs: Ako je označeno, negativne numeričke vrijednosti valute, količine ili broja biće prikazane kao pozitivne

source: If checked, users will not see the Confirm Access dialog.
bs: Ako je označeno, korisnici neće vidjeti dijalog Potvrda pristupa.

source: If disabled, this role will be removed from all users.
bs: Ako je onemogućena, ova uloga će biti uklonjena sa svih korisnika.

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
bs: Ako je omogućeno, korisnik se može prijaviti s bilo koje IP adrese koristeći dvostruku autentifikaciju, to se također može postaviti za sve korisnike u sistemskim postavkama

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
bs: Ako je omogućeno, svi korisnici se mogu prijaviti sa bilo koje IP adrese koristeći dvofaktosku autetifikaciju. Ovo se također može podesiti samo za određene korisnike na korisničkoj stranici

source: If enabled, changes to the document are tracked and shown in timeline
bs: Ako je omogućeno, promjene u dokumentu se prate i prikazuju na vremenskoj liniji

source: If enabled, document views are tracked, this can happen multiple times
bs: Ako je omogućeno, pregledi dokumenata se prate, to se može dogoditi više puta

source: If enabled, the document is marked as seen, the first time a user opens it
bs: Ako je omogućeno, dokument se označava kao viđen, kada ga korisnik prvi put otvori

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
bs: Ako je omogućeno, obavještenje će se pojaviti u padajućem izborniku obavještenja u gornjem desnom uglu navigacijske trake.

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
bs: Ako je omogućeno, jačina lozinke će biti nametnuta na osnovu minimalne vrijednosti lozinke. Vrijednost 2 je srednje jaka, a 4 vrlo jaka.

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
bs: Ako je omogućeno, korisnici koji se prijavljuju s ograničene IP adrese neće biti upitani za dvofaktorsku autentifikaciju

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
bs: Ako je omogućeno, korisnici će biti obaviješteni svaki put kada se prijave. Ako nije omogućeno, korisnici će biti obaviješteni samo jednom.

source: If left empty, the default workspace will be the last visited workspace
bs: Ako ostane prazno, zadani radni prostor bit će posljednji posjećeni radni prostor

source: If non standard port (e.g. 587)
bs: Ako nije standardni port (npr. 587)

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
bs: Ako nije standardni port (npr. 587). Ako koristite Google Cloud, pokušajte s portom 2525.

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
bs: Ako port nije standardan (npr. POP3: 995/110, IMAP: 993/143)

source: If not set, the currency precision will depend on number format
bs: Ako nije postavljeno, preciznost valute zavisiće o formatu broja

source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
bs: Ako je postavljeno, samo korisnik sa ovim ulogama može pristupiti ovom grafikonu. Ako nije postavljeno, koristit će se dozvole DocType ili Report.

source: If the condition is satisfied user will be rewarded with the points. eg. doc.status == 'Closed'
bs: Ukoliko je uslov zadovoljan korisnik će biti nagrađen bodovima. npr. doc.status == 'Zatvoreno'

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
bs: Ako korisnik ima provjerenu bilo koju ulogu, tada korisnik postaje "Korisnik sistema". "Korisnik sistema" ima pristup radnoj površini

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
bs: Ako vam ove upute nisu pomogle, dodajte svoje prijedloge o GitHub problemima.

source: If unchecked, the value will always be re-fetched on save.
bs: Ako nije označeno, vrijednost će se uvijek ponovo dohvatiti prilikom spremanja.

source: If user is the owner
bs: Ako je korisnik vlasnik

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
bs: Ako ažurirate, molimo odaberite "Prepiši" inače postojeći redovi neće biti izbrisani.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
bs: Ako učitavate nove zapise, "Imenovanje serije" postaje obavezno, ako postoji.

source: If you are uploading new records, leave the "name" (ID) column blank.
bs: Ako učitavate nove zapise, ostavite kolonu "ime" (ID) praznom.

source: If you have recently restored the site you may need to copy the site config contaning original Encryption Key.
bs: Ako ste nedavno vratili web stranicu, možda ćete morati kopirati konfiguraciju web stranice koja sadrži izvorni ključ šifriranja.

source: If you just want to customize for your site, use {0} instead.
bs: Ako samo želite prilagoditi za svoju web stranicu, umjesto toga koristite {0} .

source: If you set this, this Item will come in a drop-down under the selected parent.
bs: Ako ovo postavite, ova stavka će se pojaviti u padajućem izborniku ispod odabrane matične stavke.

source: If you think this is unauthorized, please change the Administrator password.
bs: Ako mislite da je ovo neovlašteno, promijenite administratorsku lozinku.

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
bs: Ako vaš CSV koristi drugačiji razdjelnik, dodajte taj znak ovdje, pazeći da nema razmaka ili dodatnih znakova.

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
bs: Ako su vaši podaci u HTML-u, kopirajte i zalijepite tačan HTML kod sa oznakama.

source: Ignore User Permissions
bs: Zanemari korisničke dozvole

source: Ignore XSS Filter
bs: Zanemarite XSS filter

source: Ignore attachments over this size
bs: Zanemarite priloge veće od ove veličine

source: Ignored Apps
bs: Ignorisane aplikacije

source: Illegal Access Token. Please try again
bs: Ilegalni token za pristup. Molimo pokušajte ponovo

source: Illegal Document Status for {0}
bs: Ilegalan status dokumenta za {0}

source: Illegal SQL Query
bs: Ilegalni SQL upit

source: Illegal template
bs: Ilegalni šablon

source: Image
bs: Slika

source: Image Field
bs: Polje slike

source: Image Height
bs: Visina slike

source: Image Link
bs: Veza slike

source: Image Width
bs: Širina slike

source: Image field must be a valid fieldname
bs: Polje slike mora biti važeće ime polja

source: Image field must be of type Attach Image
bs: Polje za sliku mora biti tipa Priloži sliku

source: Image link '{0}' is not valid
bs: Veza za sliku '{0}' nije važeća

source: Image optimized
bs: Slika optimizovana

source: Images
bs: Slike

source: Impersonate
bs: Oponašati

source: Impersonate as {0}
bs: Oponašati {0}

source: Impersonated by {0}
bs: Oponašan od strane {0}

source: Impersonating {0}
bs: Oponašanje {0}

source: Implement `clear_old_logs` method to enable auto error clearing.
bs: Implementirajte metodu `clear_old_logs` da omogućite automatsko brisanje grešaka.

source: Implicit
bs: Implicitno

source: Import
bs: Uvoz

# Button in list view menu
source: Import
bs: Uvoz

source: Import Data
bs: Uvoz podataka

source: Import Email From
bs: Uvezi e-poštu iz

source: Import File
bs: Uvezi datoteku

source: Import File Errors and Warnings
bs: Greške i upozorenja pri uvozu datoteka

source: Import Log
bs: Dnevnik uvoza

source: Import Log Preview
bs: Pregled dnevnika uvoza

source: Import Preview
bs: Pregled uvoza

source: Import Progress
bs: Napredak uvoza

source: Import Subscribers
bs: Uvoz pretplatnika

source: Import Type
bs: Uvoz vrste

source: Import Warnings
bs: Uvoz upozorenja

source: Import Zip
bs: Uvoz Zip

source: Import from Google Sheets
bs: Uvoz iz Google tabela

source: Import template should be of type .csv, .xlsx or .xls
bs: Šablon za uvoz treba biti tipa .csv, .xlsx ili .xls

source: Import template should contain a Header and atleast one row.
bs: Šablon za uvoz treba da sadrži zaglavlje i najmanje jedan red.

source: Import timed out, please re-try.
bs: Uvoz je istekao, pokušajte ponovo.

source: Importing {0} is not allowed.
bs: Uvoz {0} nije dozvoljen.

source: Importing {0} of {1}
bs: Uvoz {0} od {1}

source: Importing {0} of {1}, {2}
bs: Uvoz {0} od {1}, {2}

source: In
bs: U

source: In Days
bs: U danima

source: In ERPNext, you can add your Employees as Users, and give them restricted access. Tools like Role Permission and User Permission allow you to define rules which give restricted access to the user to masters and transactions.
bs: U ERPNext-u možete dodati svoje zaposlenike kao korisnike i dati im ograničen pristup. Alati kao što su Dozvola za ulogu i Dozvola korisnika omogućavaju vam da definišete pravila koja daju ograničen pristup korisniku masterima i transakcijama.

source: In Filter
bs: U filteru

source: In Global Search
bs: U globalnoj pretrazi

source: In Grid View
bs: U prikazu mreže

source: In List Filter
bs: U filteru liste

source: In List View
bs: U prikazu liste

source: In Preview
bs: U pregledu

source: In Progress
bs: U toku

source: In Read Only Mode
bs: U načinu samo za čitanje

source: In Reply To
bs: U odgovoru na

source: In Standard Filter
bs: U standardnom filteru

source: In each module, you will find a host of single-click reports, ranging from financial statements to sales and purchase analytics and stock tracking reports. If a required new report is not available out-of-the-box, you can create custom reports in ERPNext by pulling values from the same multiple ERPNext tables.
bs: U svakom modulu ćete pronaći mnoštvo izvještaja jednim klikom, u rasponu od finansijskih izvještaja do analitike prodaje i kupovine i izvještaja o praćenju zaliha. Ako traženi novi izvještaj nije dostupan odmah, možete kreirati prilagođene izvještaje u ERPNext-u tako što ćete povući vrijednosti iz istih višestrukih ERPNext tabela.

source: In points. Default is 9.
bs: U bodovima. Podrazumijevano je 9.

source: In seconds
bs: U sekundama

source: Inactive
bs: Neaktivan

source: Inavlid Values
bs: Neispravne vrijednosti

source: Inbox
bs: Pristigla pošta

source: Inbox User
bs: Korisnik pristigle pošte

source: Include Name Field
bs: Uključi polje naziva

source: Include Search in Top Bar
bs: Uključite pretragu u gornju traku

source: Include Theme from Apps
bs: Uključite temu iz aplikacija

source: Include Web View Link in Email
bs: Uključite vezu za web pregled u e-poštu

source: Include filters
bs: Uključi filtere

source: Include indentation
bs: Uključi uvlačenje

source: Include symbols, numbers and capital letters in the password
bs: Uključite simbole, brojeve i velika slova u lozinku

source: Incoming (POP/IMAP) Settings
bs: Dolazne (POP/IMAP) postavke

source: Incoming Emails (Last 7 days)
bs: Dolazna e-pošta (posljednjih 7 dana)

source: Incoming Server
bs: Dolazni server

source: Incoming Settings
bs: Dolazne postavke

source: Incoming email account not correct
bs: Račun dolazne e-pošte nije ispravan

source: Incomplete Virtual Doctype Implementation
bs: Nepotpuna implementacija virtualnog tipa dokumenta

source: Incomplete login details
bs: Nepotpuni podaci za prijavu

source: Incorrect Configuration
bs: Neispravna konfiguracija

source: Incorrect URL
bs: Neispravan URL

source: Incorrect User or Password
bs: Netačan korisnik ili lozinka

source: Incorrect Verification code
bs: Netačan verifikacioni kod

source: Index
bs: Indeks

source: Index Web Pages for Search
bs: Indeksirajte web stranice za pretragu

source: Index created successfully on column {0} of doctype {1}
bs: Indeks je uspješno kreiran na koloni {0} tipa dokumenta {1}
