Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
bs: Kliknite <b>Autoriziraj pristup Google disku</b> da biste autorizirali pristup Google disku.

source: Click on the button to log in to {0}
bs: Kliknite na dugme da se prijavite na {0}

source: Click on the link below to approve the request
bs: Kliknite poveznicu ispod da biste odobrili zahtjev

source: Click on the link below to complete your registration and set a new password
bs: Kliknite na poveznicu ispod kako biste dovršili registraciju i postavili novu lozinku

source: Click on the link below to download your data
bs: Kliknite na poveznicu u nastavku za preuzimanje vaših podataka

source: Click on the link below to verify your request
bs: Kliknite poveznicu ispod kako biste potvrdili svoj zahtjev

source: Click on {0} to generate Refresh Token.
bs: Kliknite na {0} za generiranje tokena osvježavanja.

source: Click table to edit
bs: Kliknite na tabelu za uređivanje

source: Click to Set Dynamic Filters
bs: Kliknite da postavite dinamičke filtere

source: Click to Set Filters
bs: Kliknite da postavite filtere

source: Click to sort by {0}
bs: Kliknite da sortirate po {0}

source: Clicked
bs: Kliknuto

source: Client
bs: Klijent

source: Client Code
bs: Klijentski kod

source: Client Credentials
bs: Akreditivi klijenta

source: Client ID
bs: ID klijenta

source: Client Id
bs: Id. klijenta

source: Client Information
bs: Informacije o klijentu

source: Client Script
bs: Skripta klijenta

source: Client Secret
bs: Tajna klijenta

source: Client URLs
bs: URL-ovi klijenata

source: Close
bs: Zatvori

source: Close Condition
bs: Oslov za zatvaranje

source: Closed
bs: Zatvoreno

source: Cmd+Enter to add comment
bs: Cmd+Enter za dodavanje komentara

source: Code
bs: Kod

source: Code Challenge
bs: Kod za izazov

source: Code Editor Type
bs: Tip uređivača koda

source: Code challenge method
bs: Metoda izazova koda

source: Collapse
bs: Sklopi

# Shrink code field.
source: Collapse
bs: Sklopi

source: Collapse All
bs: Sklopi sve

source: Collapsible
bs: Sklopivo

source: Collapsible Depends On
bs: Sklopivo zavisi od

source: Collapsible Depends On (JS)
bs: Sklopivo zavisi od (JS)

source: Color
bs: Boja

source: Column
bs: Kolona

source: Column <b>{0}</b> already exist.
bs: Kolona <b>{0}</b> već postoji.

source: Column Break
bs: Prijelom kolone

source: Column Labels:
bs: Oznake kolone:

source: Column Name
bs: Naziv kolone

source: Column Name cannot be empty
bs: Naziv kolone ne može biti prazan

source: Column Width
bs: Širina kolone

source: Column width cannot be zero.
bs: Širina kolone ne može biti nula.

source: Column {0}
bs: Kolona {0}

source: Columns
bs: Kolone

source: Columns / Fields
bs: Kolone / Polja

source: Columns based on
bs: Kolone zasnovane na

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
bs: Kombinacija tipa odobrenja (<code>{0}</code>) i tipa odgovora (<code>{1}</code>) nije dozvoljena

source: Comment
bs: Komentar

source: Comment By
bs: Autor komentara

source: Comment Email
bs: E-pošta komentara

source: Comment Type
bs: Vrsta komentara

source: Comment can only be edited by the owner
bs: Komentar može uređivati samo vlasnik

source: Comment limit
bs: Ograničenje komentara

source: Comment limit per hour
bs: Ograničenje komentara po satu

source: Comments
bs: Komentari

source: Comments and Communications will be associated with this linked document
bs: Komentari i komunikacije će biti povezani sa ovim povezanim dokumentom

source: Comments cannot have links or email addresses
bs: Komentari ne mogu imati veze ili adrese e-pošte

source: Commercial Rounding
bs: Komercijalno zaokruživanje

source: Commit
bs: Potvrdi

source: Committed
bs: Potvrđeno

source: Common names and surnames are easy to guess.
bs: Uobičajena imena i prezimena je lako pogoditi.

source: Communication
bs: Komunikacija

source: Communication Link
bs: Komunikacijski link

source: Communication Logs
bs: Komunikacijski zapisnici

source: Communication Type
bs: Vrsta komunikacije

source: Company
bs: Kompanija

source: Company History
bs: Istorija kompanije

source: Company Introduction
bs: Predstavljanje kompanije

source: Company Name
bs: Naziv kompanije

source: Compare Versions
bs: Uporedite verzije

source: Compilation warning
bs: Upozorenje o kompilaciji

source: Compiled Successfully
bs: Uspješno kompajlirano

source: Complete
bs: Završeno

source: Complete By
bs: Dovršiti od

source: Complete Registration
bs: Završi registraciju

# Finish the setup wizard
source: Complete Setup
bs: Dovršite postavljanje

source: Completed
bs: Završeno

source: Completed By Role
bs: Završeno od strane uloge

source: Completed By User
bs: Završeno od strane korisnika

source: Component
bs: Komponenta

source: Compose Email
bs: Nova poruka e-pošte

source: Condition
bs: Uslov

source: Condition JSON
bs: Uslov JSON

source: Conditions
bs: Uslovi

source: Configuration
bs: Konfiguracija

source: Configure Chart
bs: Konfiguriši grafikon

source: Configure Columns
bs: Konfiguriši kolone

source: Configure Recorder
bs: Konfigurišite snimač

source: Configure how amended documents will be named.<br> Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br> Default Naming will make the amended document to behave same as new documents.
bs: Konfigurišite kako će se izmijenjeni dokumenti imenovati.<br> Zadano ponašanje je praćenje brojača izmjena koji dodaje broj na kraj izvornog naziva koji označava izmijenjenu verziju. <br> Zadano imenovanje omogućit će da se izmijenjeni dokument ponaša isto kao novi dokumenti.

source: Configure various aspects of how document naming works like naming series, current counter.
bs: Konfigurišite različite aspekte načina na koji funkcionira imenovanje dokumenta kao što je imenovanje serije, trenutni brojač.

source: Confirm
bs: Potvrdi

# Title of confirmation dialog
source: Confirm
bs: Potvrdi

source: Confirm Deletion of Account
bs: Potvrdi brisanje računa

source: Confirm New Password
bs: Potvrdi novu lozinku

source: Confirm Password
bs: Potvrdi lozinku

source: Confirm Request
bs: Potvrdite zahtjev

source: Confirm Your Email
bs: Potvrdite svoju e-poštu

source: Confirmation Email Template
bs: Šablon e-pošte za potvrdu

source: Confirmed
bs: Potvrđeno

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
bs: Čestitamo na završetku podešavanja modula. Ako želite da saznate više, možete pogledati dokumentaciju <a target="_blank" href="{0}">ovdje</a>.

source: Connect to {}
bs: Poveži sa {}

source: Connected App
bs: Povezana aplikacija

source: Connected User
bs: Povezani korisnik

source: Connected to QZ Tray!
bs: Povezano na QZ Tray!

source: Connection Lost
bs: Izgubljena veza

source: Connection Success
bs: Uspješno povezivanje

source: Connection lost. Some features might not work.
bs: Izgubljena veza. Neke funkcije možda neće raditi.

source: Connections
bs: Veze

source: Console
bs: Konzola

source: Console Log
bs: Dnevnik konzole

source: Console Logs can not be deleted
bs: Dnevnici konzole se ne mogu izbrisati

source: Constraints
bs: Ograničenja

source: Contact
bs: Kontakt

source: Contact Details
bs: Kontakt detalji

source: Contact Email
bs: Kontakt e-pošta

source: Contact Numbers
bs: Kontakt brojevi

source: Contact Phone
bs: Kontakt telefon

source: Contact Synced with Google Contacts.
bs: Kontakt sinhronizovan sa Google kontaktima.

source: Contact Us
bs: Kontaktirajte nas

source: Contact Us Settings
bs: Kontaktirajte nas Postavke

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
bs: Opcije za kontakt, kao što su "Upit za prodaju, upit za podršku" itd., svaka u novom redu ili odvojena zarezima.

source: Contains {0} security fix
bs: Sadrži {0} sigurnosnu ispravku

source: Contains {0} security fixes
bs: Sadrži {0} sigurnosne ispravke

source: Content
bs: Sadržaj

source: Content (HTML)
bs: Sadržaj (HTML)

source: Content (Markdown)
bs: Sadržaj (Markdown)

source: Content Hash
bs: Sadržaj Hash

source: Content Type
bs: Vrsta sadržaja

source: Content data shoud be a list
bs: Podaci o sadržaju trebaju biti lista

source: Content type for building the page
bs: Vrsta sadržaja za izradu stranice

source: Context
bs: Kontekst

source: Context Script
bs: Kontekst skripta

source: Continue
bs: Nastavi

source: Contributed
bs: Doprinio

source: Contribution Document Name
bs: Naziv dokumenta doprinosa

source: Contribution Status
bs: Status doprinosa

source: Controls whether new users can sign up using this Social Login Key. If unset, Website Settings is respected.
bs: Kontrolira može li se novi korisnici prijaviti pomoću ovog ključa prijave putem društvenih mreža. Ako se ne postavljaju, poštuju se postavke web mjesta.

source: Copied to clipboard.
bs: Kopirano u međuspremnik.

source: Copy Embed Code
bs: Kopiraj Embed Code

source: Copy Link
bs: Kopiraj vezu

source: Copy error to clipboard
bs: Greška pri kopiranju u međuspremnik

source: Copy to Clipboard
bs: Kopiraj u međuspremnik

source: Copyright
bs: Autorska prava

source: Core DocTypes cannot be customized.
bs: Osnovni DocTypes se ne mogu prilagoditi.

source: Core Modules {0} cannot be searched in Global Search.
bs: Osnovni moduli {0} se ne mogu pretraživati u globalnoj pretrazi.

source: Correct version :
bs: Ispravna verzija:

source: Could not connect to outgoing email server
bs: Povezivanje sa serverom odlazne e-pošte nije uspjelo

source: Could not find {0}
bs: Nije moguće pronaći {0}

source: Could not map column {0} to field {1}
bs: Nije moguće mapirati kolonu {0} na polje {1}

source: Couldn't save, please check the data you have entered
bs: Nije moguće spremiti, provjerite podatke koje ste unijeli

source: Count
bs: Brojanje

source: Count Customizations
bs: Prilagodbe brojača

source: Count Filter
bs: Filtar brojanja

source: Counter
bs: Brojač

source: Country
bs: Država

source: Country Code Required
bs: Potreban je kod države

source: Country Name
bs: Naziv države

source: County
bs: Okrug

source: Create
bs: Kreiraj

source: Create & Continue
bs: Kreiraj i nastavi

source: Create Blogger
bs: Kreirajte Blogger

source: Create Card
bs: Kreiraj karticu

source: Create Chart
bs: Kreiraj grafikon

source: Create Contacts from Incoming Emails
bs: Kreirajte kontakte iz dolazne e-pošte

source: Create Custom Fields
bs: Kreiraj prilagođena polja

source: Create Duplicate
bs: Kreiraj duplikat

source: Create Entry
bs: Kreiraj unos

source: Create Log
bs: Kreiraj dnevnik

source: Create New
bs: Kreiraj novi

# Create a new document from list view
source: Create New
bs: Kreiraj novi

source: Create New DocType
bs: Kreirajte novi DocType

source: Create New Kanban Board
bs: Kreiraj novu Kanban ploču

source: Create User Email
bs: Kreiraj korisničku e-poštu

source: Create a New Format
bs: Kreiraj novi format

source: Create a Reminder
bs: Kreiraj podsjetnik

source: Create a new ...
bs: Kreiraj novi...

source: Create a new record
bs: Kreiraj novi zapis

source: Create a new {0}
bs: Kreiraj novi {0}

source: Create a {0} Account
bs: Kreiraj {0} račun

source: Create and send emails to a specific group of subscribers periodically.
bs: Periodično kreirajte i šaljite e-poštu određenoj grupi pretplatnika.

source: Create new forms and views with doctypes. Set up multi-level workflows for approval
bs: Stvorite nove forme i prikaze s tipovima dokumenata. Postavite radne tokove na više razina za odobrenje

source: Create or Edit Print Format
bs: Kreirajte ili uredite format za štampanje

source: Create or Edit Workflow
bs: Kreirajte ili uredite radni tok

source: Create your first {0}
bs: Kreiraj svoj prvi {0}

source: Create your workflow visually using the Workflow Builder.
bs: Kreiraj svoj radni tok vizuelno koristeći Alat za izradu radnog toka.

source: Created
bs: Kreirano

source: Created At
bs: Kreirano

source: Created By
bs: Kreirano od strane

source: Created Custom Field {0} in {1}
bs: Kreirano prilagođeno polje {0} u {1}

source: Created On
bs: Kreirano na

source: Creating {0}
bs: Kreiranje {0}

source: Creation of this document is only permitted in developer mode.
bs: Kreiranje ovog dokumenta je dozvoljeno samo u modu programera.

source: Criticism
bs: Kritika

source: Criticize
bs: Kritikuj

source: Cron format is required for job types with Cron frequency.
bs: Cron format je potreban za tipove poslova sa Cron frekvencijom.

source: Ctrl + Down
bs: Ctrl + Dolje

source: Ctrl + Up
bs: Ctrl + Gore

source: Ctrl+Enter to add comment
bs: Ctrl+Enter za dodavanje komentara

source: Currency
bs: Valuta

source: Currency Name
bs: Naziv valute

source: Currency Precision
bs: Preciznost valute

source: Currency list stores the currency value, its symbol and fraction unit
bs: Popis valuta pohranjuje vrijednost valute, njen simbol i jedinicu razlomka

source: Current
bs: Trentuno

source: Current Job ID
bs: ID trenutnog posla

source: Current Value
bs: Trenutna vrijednost

source: Current status
bs: Trenutni status

source: Currently Viewing
bs: Trenutno gleda

source: Currently you have {0} review points
bs: Trenutno imate {0} poena za ocjenu

source: Custom
bs: Prilagođeno

source: Custom Base URL
bs: Prilagođeni osnovni URL

source: Custom Block Name
bs: Prilagođeni naziv bloka

source: Custom Blocks
bs: Prilagođeni blokovi

source: Custom CSS
bs: Prilagođeni CSS

source: Custom Configuration
bs: Prilagođena konfiguracija

source: Custom Delimiters
bs: Prilagođeni razdjelnici

source: Custom DocPerm
bs: Prilagođeni DocPerm

source: Custom Document Types
bs: Prilagođene vrste dokumenata

source: Custom Document Types (Select Permission)
bs: Prilagođene vrste dokumenata (odaberite dozvolu)

source: Custom Document Types Limit Exceeded
bs: Prekoračeno je ograničenje prilagođenih vrsta dokumenata

source: Custom Documents
bs: Prilagođeni dokumenti

source: Custom Field
bs: Prilagođeno polje

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
bs: Prilagođeno polje {0} kreira administrator i može se izbrisati samo preko administratorskog računa.

source: Custom Field, Custom Doctype, Naming Series, Role Permission, Workflow, Print Formats, Reports
bs: Prilagođeno polje, prilagođeni DocType, niz imenovanja, dozvola za ulogu, radni tok, formati za štampanje, izvještaji

source: Custom Fields can only be added to a standard DocType.
bs: Prilagođena polja mogu se dodati samo u standardni DocType.

source: Custom Fields cannot be added to core DocTypes.
bs: Prilagođena polja se ne mogu dodati osnovnim tipovima dokumenata.

source: Custom Footer
bs: Prilagođeno podnožje

source: Custom Format
bs: Prilagođeni format

source: Custom Group Search
bs: Prilagođena grupna pretraga

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
bs: Prilagođena pretraga grupe, ako je popunjena, mora sadržavati rezervirano mjesto korisnika {0}, npr. uid={0},ou=users,dc=example,dc=com

source: Custom HTML
bs: Prilagođeni HTML

source: Custom HTML Block
bs: Prilagođeni HTML blok

source: Custom HTML Help
bs: Prilagođena HTML pomoć

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
bs: Odabran je prilagođeni LDAP imenik, uvjerite se da su uneseni 'LDAP atribut člana grupe' i 'Klasa objekata grupe'

source: Custom Label
bs: Prilagođena oznaka

source: Custom Menu Items
bs: Prilagođene stavke menija

source: Custom Options
bs: Prilagođene opcije

source: Custom Overrides
bs: Prilagođena nadjačavanja

source: Custom Report
bs: Prilagođeni izvještaj

source: Custom Reports
bs: Prilagođeni izvještaji

source: Custom Role
bs: Prilagođena uloga

source: Custom SCSS
bs: Prilagođeni SCSS

source: Custom Sidebar Menu
bs: Prilagođeni meni bočne trake

source: Custom Translation
bs: Prilagođeni prijevod

source: Custom field renamed to {0} successfully.
bs: Prilagođeno polje uspješno je preimenovano u {0}.

source: Custom?
bs: Prilagođeno?

source: Customization
bs: Prilagodjavanje

source: Customization onboarding is all done!
bs: Prilagodba uključenja je završena!

source: Customizations Discarded
bs: Prilagodbe su odbačene

source: Customizations Reset
bs: Resetovanje prilagođavanja

source: Customizations for <b>{0}</b> exported to:<br>{1}
bs: Prilagodbe za <b>{0}</b> izvezene u:<br>{1}

source: Customize
bs: Prilagodi

# Button in list view menu
source: Customize
bs: Prilagodi

source: Customize Child Table
bs: Prilagodi podređenu tabelu

source: Customize Dashboard
bs: Prilagodi nadzornu ploču

source: Customize Form
bs: Prilagodi obrazac

source: Customize Form - {0}
bs: Prilagodi obrazac - {0}

source: Customize Form Field
bs: Prilagodi polje obrasca

source: Customize Print Formats
bs: Prilagodit formate za štampanj

source: Customize properties, naming, fields and more for standard doctypes
bs: Prilagodite svojstva, imenovanje, polja i još mnogo toga za standardne tipove dokumenata

source: Cut
bs: Izreži

source: Cyan
bs: Cijan

source: DELETE
bs: IZBRIŠI

source: DRAFT
bs: SKICA

source: Daily
bs: Dnevno

source: Daily Event Digest is sent for Calendar Events where reminders are set.
bs: Dnevni sažetak događaja se šalje za događaje u kalendaru gdje se postavljaju podsjetnici.

source: Daily Events should finish on the Same Day.
bs: Dnevni događaji bi trebali završiti istog dana.

source: Daily Long
bs: Dnevno trajanje

source: Danger
bs: Opasnost

source: Dark
bs: Tamno

source: Dark Color
bs: Tamna boja

source: Dark Theme
bs: Tamna tema

source: Dashboard
bs: Nadzorna ploča

source: Dashboard Chart
bs: Grafikon nadzorne ploče

source: Dashboard Chart Field
bs: Polje grafikona nadzorne ploče

source: Dashboard Chart Link
bs: Veza grafikona nadzorne ploče

source: Dashboard Chart Source
bs: Izvor grafikona nadzorne ploče

source: Dashboard Manager
bs: Upravitelj nadzorne ploče

source: Dashboard Name
bs: Naziv nadzorne ploče

source: Dashboard Settings
bs: Postavke nadzorne ploče

source: Dashboards
bs: Nadzorne ploče

source: Data
bs: Podaci

source: Data Clipped
bs: Podaci isječeni

source: Data Export
bs: Izvoz podataka

source: Data Import
bs: Uvoz podataka

source: Data Import Log
bs: Dnevnik uvoza podataka

source: Data Import Template
bs: Šablon za uvoz podataka

source: Data Too Long
bs: Podaci su predugi

source: Data missing in table
bs: Podaci nedostaju u tabeli

source: Database
bs: Baza podataka

source: Database Engine
bs: Mehanizam baze podataka

source: Database Processes
bs: Procesi baze podataka

source: Database Row Size Utilization
bs: Korištenje veličine reda baze podataka

source: Database Storage Usage By Tables
bs: Upotreba pohrane baze podataka po tabelama

source: Database Table Row Size Limit
bs: Ograničenje veličine reda tabele baze podataka

source: Database Table Row Size Utilization: {0}%, this limits number of fields you can add.
bs: Korištenje veličine reda tabele baze podataka: {0}%, ovo ograničava broj polja koja možete dodati.

source: Database Version
bs: Verzija baze podataka

source: Date
bs: Datum

source: Date Format
bs: Format datuma

source: Date Range
bs: Raspon datuma

source: Date and Number Format
bs: Format datuma i brojeva

source: Date {0} must be in format: {1}
bs: Datum {0} mora biti u formatu: {1}

source: Dates are often easy to guess.
bs: Datume je često lako pogoditi.

source: Datetime
bs: Datum i vrijeme

source: Day
bs: Dan

source: Day of Week
bs: Dan u sedmici

source: Days After
bs: Dana poslije

source: Days Before
bs: Dana prije

source: Days Before or After
bs: Dani prije ili poslije

source: Deadlock Occurred
bs: Došlo je do zastoja

source: Dear
bs: Poštovani

source: Dear System Manager,
bs: Poštovani menadžeru sistema,

source: Dear User,
bs: Poštovani korisniče,

source: Dear {0}
bs: Poštovani {0}

source: Debug Log
bs: Dnevnik otklanjanja grešaka

source: Decimal Separator must be '.' when Quoting is set to Non-numeric
bs: Decimalni separator mora biti '.' kada je Citiranje postavljeno na Nenumeričko

source: Decimal Separator must be a single character
bs: Decimalni separator mora biti jedan znak

source: Default
bs: Zadano

source: Default Address Template cannot be deleted
bs: Zadani šablon adrese ne može se izbrisati

source: Default Amendment Naming
bs: Zadano imenovanje dopuna

source: Default Email Template
bs: Zadani šablon e-pošte

source: Default Inbox
bs: Zadana pristigla pošta

source: Default Incoming
bs: Zadani dolazni

source: Default Letter Head
bs: Zadani memorandum

source: Default Naming
bs: Zadano imenovanje

source: Default Outgoing
bs: Zadani odlazni

source: Default Portal Home
bs: Zadana početna stranica portala

source: Default Print Format
bs: Zadani format štampanja

source: Default Print Language
bs: Zadani jezik štampanja

source: Default Redirect URI
bs: Zadani URI za preusmjeravanje

source: Default Role at Time of Signup
bs: Zadana uloga u trenutku prijave

source: Default Sending
bs: Zadano slanje

source: Default Sending and Inbox
bs: Zadano slanje i prijemno sanduče

source: Default Sort Field
bs: Zadano polje za sortiranje

source: Default Sort Order
bs: Zadani redoslijed sortiranja

source: Default Template For Field
bs: Zadani šablon za polje

source: Default Theme
bs: Zadana tema

source: Default User Role
bs: Zadana uloga korisnika

source: Default User Type
bs: Zadani tip korisnika

source: Default Value
bs: Zadana vrijednost

source: Default View
bs: Zadani pogled

source: Default Workspace
bs: Zadani radni prostor

source: Default for 'Check' type of field {0} must be either '0' or '1'
bs: Zadano za tip polja 'Provjeri' {0} mora biti ili '0' ili '1'

source: Default value for {0} must be in the list of options.
bs: Zadana vrijednost za {0} mora biti na listi opcija.

source: Default {0}
bs: Zadano {0}

source: Default: "Contact Us"
bs: Zadano: "Kontaktirajte nas"

source: DefaultValue
bs: Zadana vrijednost

source: Defaults
bs: Zadane postavke

source: Defaults Updated
bs: Zadane postavke ažurirane

source: Defines actions on states and the next step and allowed roles.
bs: Definira akcije nad stanjima i sljedeći korak i dozvoljene uloge.

source: Defines workflow states and rules for a document.
bs: Definira stanja radnog toka i pravila za dokument.

source: Delayed
bs: Odgođeno

source: Delete
bs: Izbriši

# Button in list view actions menu
source: Delete
bs: Izbriši

source: Delete Account
bs: Obriši račun

source: Delete All
bs: Obriši sve

source: Delete Data
bs: Izbriši podatke

source: Delete Kanban Board
bs: Izbriši Kanban ploču

source: Delete Workspace
bs: Izbriši radni prostor

source: Delete and Generate New
bs: Izbriši i generiši novo

source: Delete comment?
bs: Izbrisati komentar?

source: Delete this record to allow sending to this email address
bs: Izbrišite ovaj zapis da omogućite slanje na ovu adresu e-pošte

# Title of confirmation dialog
source: Delete {0} item permanently?
bs: Trajno izbrisati stavku {0}?

# Title of confirmation dialog
source: Delete {0} items permanently?
bs: Trajno izbrisati stavke {0}?

source: Deleted
bs: Izbrisano

source: Deleted DocType
bs: Izbrisan DocType

source: Deleted Document
bs: Izbrisan dokument

source: Deleted Documents
bs: Izbrisani dokumenti

source: Deleted Name
bs: Izbrisano ime

source: Deleted all documents successfully
bs: Svi dokumenti su uspješno izbrisani

source: Deleting {0}
bs: Brisanje {0}

source: Deleting {0} records...
bs: Brisanje {0} zapisa...

source: Deleting {0}...
bs: Brisanje {0}...

source: Deletion Steps
bs: Koraci brisanja

source: Delimiter must be a single character
bs: Razdjelnik mora biti jedan znak
