Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Auto Repeat created for this document
bs: Automatsko ponavljanje kreirano za ovaj dokument

source: Auto Repeat failed for {0}
bs: Automatsko ponavljanje nije uspjelo za {0}

source: Auto Reply
bs: Automatski odgovor

source: Auto Reply Message
bs: Poruka sa automatskim odgovorom

source: Auto assignment failed: {0}
bs: Automatsko dodjeljivanje nije uspjelo: {0}

source: Auto follow documents that are assigned to you
bs: Automatsko praćenje dokumenata koji su vam dodijeljeni

source: Auto follow documents that are shared with you
bs: Automatsko praćenje dokumenata koji se dijele sa vama

source: Auto follow documents that you Like
bs: Automatsko praćenje dokumenata koji vam se sviđaju

source: Auto follow documents that you comment on
bs: Automatsko praćenje dokumenata koje komentarišete

source: Auto follow documents that you create
bs: Automatsko praćenje dokumenata koje kreirate

source: Autocomplete
bs: Automatsko dovršavanje

source: Autoincrement
bs: Autoinkrement

source: Automate processes and extend standard functionality using scripts and background jobs
bs: Automatizirajte procese i proširite standardnu funkcionalnost koristeći skripte i pozadinske poslove

source: Automated Message
bs: Automatska poruka

source: Automatic
bs: Automatsko

source: Automatic Linking can be activated only for one Email Account.
bs: Automatsko povezivanje se može aktivirati samo za jedan nalog e-pošte.

source: Automatic Linking can be activated only if Incoming is enabled.
bs: Automatsko povezivanje može se aktivirati samo ako je omogućeno Dolazno.

source: Automatically Assign Documents to Users
bs: Automatski dodijeli dokumente korisnicima

source: Automatically delete account within (hours)
bs: Automatski obrišite račun u roku od (sati)

source: Automation
bs: Automatizacija

source: Average
bs: Prosjek

source: Average of {0}
bs: Prosjek {0}

source: Avoid dates and years that are associated with you.
bs: Izbjegavajte datume i godine koji su povezani s vama.

source: Avoid recent years.
bs: Izbjegavajte posljednje godine.

source: Avoid sequences like abc or 6543 as they are easy to guess
bs: Izbjegavajte nizove poput abc ili 6543 jer ih je lako pogoditi

source: Avoid years that are associated with you.
bs: Izbjegavajte godine koje su povezane s vama.

source: Awaiting Password
bs: Čeka se lozinka

source: Awaiting password
bs: Čeka se lozinka

source: Awesome Work
bs: Sjajan posao

source: Awesome, now try making an entry yourself
bs: Sjajno, sada pokušajte sami napraviti unos

source: Back
bs: Nazad

source: Back to Desk
bs: Nazad na radnu površinu

source: Back to Home
bs: Povratak na početnu

source: Back to Login
bs: Nazad na prijavu

source: Background Color
bs: Boja pozadine

source: Background Image
bs: Pozadinska slika

source: Background Jobs
bs: Poslovi u pozadini

source: Background Jobs Check
bs: Provjera pozadinskih poslova

source: Background Jobs Queue
bs: Red čekanja za pozadinske poslove

source: Background Workers
bs: Radnici iz pozadine

source: Backing up Data.
bs: Izrada sigurnosne kopije podataka.

source: Backing up to Google Drive.
bs: Izrada sigurnosne kopije na Google disku.

source: Backup
bs: Sigurnosna kopija

source: Backup Details
bs: Detalji sigurnosne kopije

source: Backup Encryption Key
bs: Ključ za šifriranje rezervne kopije

source: Backup Files
bs: Datoteke sigurnosne kopije

source: Backup Folder ID
bs: ID fascikle rezervne kopije

source: Backup Folder Name
bs: Naziv fascikle sigurnosne kopije

source: Backup Frequency
bs: Učestalost sigurnosnih kopija

source: Backup job is already queued. You will receive an email with the download link
bs: Posao sigurnosne kopije je već u redu čekanja. Primit ćete e-poruku s linkom za preuzimanje

source: Backup public and private files along with the database.
bs: Napravite sigurnosnu kopiju javnih i privatnih datoteka zajedno s bazom podataka.

source: Backups
bs: Sigurnosne kopije

source: Backups (MB)
bs: Sigurnosne kopije (MB)

source: Bad Cron Expression
bs: Neispravan Cron izraz

source: Banker's Rounding
bs: Bankarsko zaokruživanje

source: Banker's Rounding (legacy)
bs: Bankarsko zaokruživanje (zastarjelo)

source: Banner
bs: Baner

source: Banner HTML
bs: Baner HTML

source: Banner Image
bs: Slika banera

source: Banner is above the Top Menu Bar.
bs: Baner je iznad gornje trake menija.

source: Bar
bs: Traka

source: Barcode
bs: Barkod

source: Base Distinguished Name (DN)
bs: Osnovno razlikovno ime (DN)

source: Base URL
bs: Osnovni URL

source: Based On
bs: Na osnovu

source: Based on Field
bs: Na osnovu polja

source: Based on Permissions For User
bs: Na osnovu dozvola za korisnika

source: Basic
bs: Osnovno

source: Basic Info
bs: Osnovne informacije

source: Before Cancel
bs: Prije otkazivanja

source: Before Delete
bs: Prije brisanja

source: Before Discard
bs: Prije odbacivanja

source: Before Insert
bs: Prije umetanja

source: Before Print
bs: Prije štampanja

source: Before Rename
bs: Prije preimenovanja

source: Before Save
bs: Prije spremanja

source: Before Save (Submitted Document)
bs: Prije spremanja (Podnesen dokument)

source: Before Submit
bs: Prije podnošenja

source: Before Validate
bs: Prije potvrde

source: Beginner
bs: Početnik

source: Beginning with
bs: Počevši od

source: Better add a few more letters or another word
bs: Bolje dodajte još nekoliko slova ili drugu riječ

source: Between
bs: Između

source: Billing
bs: Naplata

source: Billing Contact
bs: Kontakt za fakturiranje

source: Binary Logging
bs: Binarno evidentiranje

source: Birth Date
bs: Datum rođenja

source: Blank Template
bs: Praznan nacrt

source: Block Module
bs: Blok modul

source: Block Modules
bs: Blok moduli

source: Blocked
bs: Blokirano

source: Blog Category
bs: Kategorija bloga

source: Blog Intro
bs: Blog uvod

source: Blog Introduction
bs: Blog predstavljanje

source: Blog Settings
bs: Postavke bloga

source: Blog Title
bs: Naslov bloga

source: Blogger
bs: Bloger

source: Blogs, Website View Tracking, and more.
bs: Blogovi, praćenje pregleda web stranice i još mnogo toga.

source: Blue
bs: Plavo

source: Bold
bs: Podebljano

source: Both DocType and Name required
bs: Potrebni su i DocType i naziv

source: Both login and password required
bs: Potrebni su i prijava i lozinka

source: Bottom
bs: Dno

source: Bottom Center
bs: Dolje u sredini

source: Bottom Left
bs: Dolje lijevo

source: Bottom Right
bs: Dolje desno

source: Bounced
bs: Odbijen

source: Brand
bs: Robna marka

source: Brand HTML
bs: HTML robne marke

source: Brand Image
bs: Slika robe marke

source: Brand Logo
bs: Logo robne marke

source: Brand is what appears on the top-left of the toolbar. If it is an image, make sure it has a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px
bs: Robna marka je ono što se pojavljuje u gornjem lijevom uglu alatne trake. Ako je slika, ima li prozirnu pozadinu i koristite &lt;img /&gt; oznaku. Neka veličina bude 200 px x 30 px

source: Breadcrumbs
bs: Mrvice hljeba

source: Browse by category
bs: Pregledaj po kategoriji

source: Browser
bs: Preglednik

source: Browser Version
bs: Verzija preglednika

source: Browser not supported
bs: Preglednik nije podržan

source: Bucket Name
bs: Naziv spremnika

source: Bucket {0} not found.
bs: Spremik {0} nije pronađen.

source: Bufferpool Size
bs: Veličina međuspremnika

source: Build
bs: Izgradnja

source: Build your own reports, print formats, and dashboards. Create personalized workspaces for easier navigation
bs: Napravite vlastite izvještaje, formate za štampanje i nadzorne ploče. Kreirajte personalizirane radne prostore za lakšu navigaciju

source: Build {0}
bs: Izgradnja {0}

source: Built on {0}
bs: Izgrađeno na {0}

source: Bulk Actions
bs: Grupne akcije

source: Bulk Delete
bs: Grupno brisanje

source: Bulk Edit
bs: Grupno uređivanje

source: Bulk Edit {0}
bs: Grupno uređivanje {0}

source: Bulk Operation Failed
bs: Grupna operacija nije uspjela

source: Bulk Operation Successful
bs: Grupna operacija uspješna

source: Bulk PDF Export
bs: Masovni izvoz u PDF

source: Bulk Update
bs: Grupno ažuriranje

source: Bulk approval only support up to 500 documents.
bs: Grupno odobrenje podržava samo do 500 dokumenata.

source: Bulk operation is enqueued in background.
bs: Grupna operacija je stavljena u red čekanja u pozadini.

source: Bulk operations only support up to 500 documents.
bs: Grupne operacije podržavaju samo do 500 dokumenata.

source: Bulk {0} is enqueued in background.
bs: Grupni {0} je stavljen u red čekanja u pozadini.

source: Button
bs: Dugme

source: Button Gradients
bs: Gradijenti dugmeta

source: Button Rounded Corners
bs: Dugme zaobljeni uglovi

source: Button Shadows
bs: Sjene dugmeta

source: By "Naming Series" field
bs: Po polju "Imenovanje serije"

source: By default the title is used as meta title, adding a value here will override it.
bs: Prema zadanim postavkama naslov se koristi kao meta naslov, dodavanje vrijednosti ovdje će ga nadjačati.

source: By default, emails are only sent for failed backups.
bs: Prema zadanim postavkama e-poruke se šalju samo za neuspjele sigurnosne kopije.

source: By fieldname
bs: Po imenu polja

source: By script
bs: Po skripti

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
bs: Zaobilaženje provjere ograničene IP adrese ako je omogućena autentifikacija s dva faktora

source: Bypass Two Factor Auth for users who login from restricted IP Address
bs: Zaobilaženje dvofaktorske autentifikacije za korisnike koji se prijavljuju s ograničene IP adrese

source: Bypass restricted IP Address check If Two Factor Auth Enabled
bs: Zaobilaženje provjere ograničene IP adrese ako je omogućena autentifikacija s dva faktora

source: CANCELLED
bs: OTKAZANO

source: COLOR PICKER
bs: BIRAČ BOJA

source: CSS Class
bs: CSS klasa

source: CSS selector for the element you want to highlight.
bs: CSS selektor za element koji želite da istaknete.

source: CTA Label
bs: CTA oznaka

source: Cache
bs: Keš

source: Cache Cleared
bs: Cache obrisan

source: Calculate
bs: Izračunaj

source: Calendar
bs: Kalendar

source: Calendar Name
bs: Naziv kalendara

source: Calendar View
bs: Prikaz kalendara

source: Call
bs: Poziv

source: Call To Action
bs: Poziv na akciju

source: Call To Action URL
bs: URL poziva na akciju

source: Call to Action
bs: Poziv na akciju

source: Callback Message
bs: Poruka povratnog poziva

source: Callback Title
bs: Naslov povratnog poziva

source: Camera
bs: Kamera

source: Campaign
bs: Kampanja

source: Campaign Description (Optional)
bs: Opis kampanje (Opcionalno)

source: Can Read
bs: Može čitati

source: Can Share
bs: Može dijeliti

source: Can Submit
bs: Može podnijeti

source: Can Write
bs: Može pisati

source: Can not rename as column {0} is already present on DocType.
bs: Ne može se preimenovati jer je kolona {0} već prisutna na DocTypeu.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
bs: Može se promijeniti na/iz pravila imenovanja autoinkrementa samo kada nema podataka u tipu dokumenta

source: Can only list down the document types which has been linked to the User document type.
bs: Može navesti samo tipove dokumenata koji su povezani sa tipom korisničkog dokumenta.

source: Can't rename {0} to {1} because {0} doesn't exist.
bs: Ne mogu preimenovati {0} u {1} jer {0} ne postoji.

source: Cancel
bs: Otkaži

# Button in list view actions menu
source: Cancel
bs: Otkaži

# Secondary button in warning dialog
source: Cancel
bs: Otkaži

source: Cancel All
bs: Otkaži sve

source: Cancel All Documents
bs: Otkaži sve dokumente

source: Cancel Scheduling
bs: Otkaži planiranje

# Title of confirmation dialog
source: Cancel {0} documents?
bs: Otkazati {0} dokumenta?

source: Cancelled
bs: Otkazano

source: Cancelled Document restored as Draft
bs: Poništeni dokument vraćen kao Nacrt

# Freeze message while cancelling a document
source: Cancelling
bs: Otkazivanje

source: Cancelling documents
bs: Otkazivanje dokumenata

source: Cancelling {0}
bs: Otkazivanje {0}

source: Cannot Download Report due to insufficient permissions
bs: Nije moguće preuzeti izvještaj zbog nedovoljnih dozvola

source: Cannot Fetch Values
bs: Nije moguće dohvatiti vrijednosti

source: Cannot Remove
bs: Nije moguće ukloniti

source: Cannot Update After Submit
bs: Nije moguće ažurirati nakon podnošenja

source: Cannot access file path {0}
bs: Nije moguće pristupiti putanji datoteke {0}

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
bs: Ne možete otkazati prije podnošenja prilikom tranzicije iz <b>{0} stanja</b> u <b>{1} stanje</b>

source: Cannot cancel before submitting. See Transition {0}
bs: Nije moguće otkazati prije podnošenja. Pogledajte Tranzicija {0}

source: Cannot cancel {0}.
bs: Nije moguće otkazati {0}.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
bs: Nije moguće promijeniti status dokumenta iz 0 (Nacrt) u 2 (Otkazano)

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
bs: Nije moguće promijeniti status dokumenta sa 1 (Podneseno) na 0 (Nacrt)

source: Cannot change state of Cancelled Document <b>({0} State)</b>
bs: Nije moguće promijeniti stanje otkazanog dokumenta <b>({0} State)</b>

source: Cannot change state of Cancelled Document. Transition row {0}
bs: Nije moguće promijeniti stanje otkazanog dokumenta. Prijelazni red {0}

source: Cannot change to/from autoincrement autoname in Customize Form
bs: Nije moguće promijeniti u/iz autoinkrement autoimenovanje u Prilagodi obrazac

source: Cannot create a {0} against a child document: {1}
bs: Nije moguće kreirati {0} na podređenom dokumentu: {1}

source: Cannot create private workspace of other users
bs: Nije moguće kreirati privatni radni prostor drugih korisnika

source: Cannot delete Home and Attachments folders
bs: Nije moguće izbrisati fascikle Početna i Prilozi

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
bs: Nije moguće izbrisati ili otkazati jer je {0} {1} povezan sa {2} {3} {4}

source: Cannot delete private workspace of other users
bs: Ne može se izbrisati privatni radni prostor drugih korisnika

source: Cannot delete public workspace without Workspace Manager role
bs: Ne može se izbrisati javni radni prostor bez uloge upravitelja radnog prostora

source: Cannot delete standard action. You can hide it if you want
bs: Nije moguće izbrisati standardnu radnju. Možete sakriti ako želite

source: Cannot delete standard document state.
bs: Nije moguće izbrisati standardno stanje dokumenta.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
bs: Nije moguće izbrisati standardno polje <strong>{0}</strong>. Umjesto toga, možete ga sakriti.

source: Cannot delete standard link. You can hide it if you want
bs: Nije moguće izbrisati standardnu vezu. Možete sakriti ako želite

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
bs: Nije moguće izbrisati sistemski generirano polje <strong>{0}</strong>. Umjesto toga, možete ga sakriti.

source: Cannot delete {0}
bs: Nije moguće izbrisati {0}

source: Cannot delete {0} as it has child nodes
bs: Ne može se izbrisati {0} jer ima podređene čvorove

source: Cannot edit Standard Dashboards
bs: Nije moguće uređivati standardne nadzorne ploče

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
bs: Nije moguće uređivati standardno obavještenje. Za uređivanje, onemogućite ovo i duplicirajte

source: Cannot edit Standard charts
bs: Nije moguće uređivati standardne grafikone

source: Cannot edit a standard report. Please duplicate and create a new report
bs: Nije moguće uređivati standardni izvještaj. Molimo duplicirajte i kreirajte novi izvještaj

source: Cannot edit cancelled document
bs: Nije moguće uređivati otkazani dokument

source: Cannot edit filters for standard charts
bs: Nije moguće uređivati filtere za standardne grafikone

source: Cannot edit standard fields
bs: Nije moguće uređivati standardna polja

source: Cannot enable {0} for a non-submittable doctype
bs: Nije moguće omogućiti {0} za tip dokumenta koji se ne može podnijeti

source: Cannot find file {} on disk
bs: Nije moguće pronaći datoteku {} na disku

source: Cannot get file contents of a Folder
bs: Nije moguće dobiti sadržaj fascikle

source: Cannot have multiple printers mapped to a single print format.
bs: Nije moguće imati više štampača mapiranih u jedan format štampanja.

source: Cannot link cancelled document: {0}
bs: Nije moguće povezati otkazani dokument: {0}

source: Cannot map because following condition fails:
bs: Nije moguće mapirati jer sljedeći uslov nije ispunjen:

source: Cannot match column {0} with any field
bs: Nije moguće uskladiti kolonu {0} ni sa jednim poljem

source: Cannot move row
bs: Nije moguće pomjeriti red

source: Cannot remove ID field
bs: Nije moguće ukloniti ID polje

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
bs: Ne može se postaviti dopuštenje 'Izvještaj' ako je postavljena dozvola 'Samo ako je kreator'

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
bs: Ne može se dijeliti {0} s dozvolom za podnošenje jer tip dokumenta {1} nije za podnošenje

source: Cannot submit {0}.
bs: Nije moguće podnijeti {0}.

source: Cannot update private workspace of other users
bs: Nije moguće ažurirati privatni radni prostor drugih korisnika

source: Cannot update {0}
bs: Nije moguće ažurirati {0}

source: Cannot use sub-query in order by
bs: Nije moguće koristiti podupit po redoslijedu

source: Cannot use {0} in order/group by
bs: Ne može se koristiti {0} u redoslijedu/grupiranju po

source: Cannot {0} {1}.
bs: Ne može {0} {1}.

source: Capitalization doesn't help very much.
bs: Upotreba velikih slova ne pomaže mnogo.

source: Capture
bs: Uhvati

source: Card
bs: Kartica

source: Card Break
bs: Prijelom kartice

source: Card Label
bs: Oznaka kartice

source: Card Links
bs: Veze kartice

source: Cards
bs: Kartice

source: Category
bs: Kategorija

source: Category Description
bs: Opis kategorije

source: Category Name
bs: Naziv kategorije

source: Center
bs: Centar

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
bs: Određeni dokumenti, poput fakture, ne bi se trebali mijenjati nakon što su konačni. Završno stanje za takve dokumente naziva se Podeseno. Možete ograničiti koje uloge mogu podnositi.

source: Chain Integrity
bs: Integritet lanca

source: Chaining Hash
bs: Lančani hash

source: Change
bs: Promjeni

# Coins
source: Change
bs: Promjeni

source: Change Label (via Custom Translation)
bs: Promjena oznake (putem prilagođenog prijevoda)

source: Change Password
bs: Promjeni lozinku

source: Change Print Format
bs: Promjena formata štampanja

source: Change User
bs: Promijeni korisnika

source: Change the starting / current sequence number of an existing series. <br> Warning: Incorrectly updating counters can prevent documents from getting created.
bs: Promijenite početni/tekući redni broj postojeće serije. <br> Upozorenje: Neispravno ažuriranje brojača može spriječiti kreiranje dokumenata.

source: Changelog Feed
bs: Dnevnik promjena

source: Changing any setting will reflect on all the email accounts associated with this domain.
bs: Promjena bilo koje postavke odrazit će se na sve račune e-pošte povezane s ovom domenom.

source: Changing rounding method on site with data can result in unexpected behaviour.
bs: Promjena metode zaokruživanja na mjestu sa podacima može rezultirati neočekivanim ponašanjem.

source: Channel
bs: Kanal

source: Chart
bs: Grafikon

source: Chart Configuration
bs: Konfiguracija grafikona

source: Chart Name
bs: Naziv grafikona

source: Chart Options
bs: Opcije grafikona

source: Chart Source
bs: Izvor grafikona

source: Chart Type
bs: Vrsta grafikona

source: Charts
bs: Grafikoni

source: Check
bs: Provjeri

source: Check Request URL
bs: Provjeri URL zahtjeva

source: Check broken links
bs: Provjeri neispravne veze

source: Check columns to select, drag to set order.
bs: Označite kolone za odabir, povucite da postavite redoslijed.

source: Check the Error Log for more information: {0}
bs: Provjerite dnevnik grešaka za više informacija: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
bs: Označite ovo ako ne želite da se korisnici registriraju za račun na vašoj web lokaciji. Korisnici neće dobiti pristup stolu osim ako izričito ne navedete.

source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
bs: Označite ovo ako želite prisiliti korisnika da odabere seriju prije spremanja. Ako označite ovo, neće biti zadane postavke.

source: Checking broken links...
bs: Provjera neispravnih veza...

source: Checking one moment
bs: Provjeravam trenutak

source: Checking this will enable tracking page views for blogs, web pages, etc.
bs: Označavanjem ove opcije omogućit ćete praćenje pregleda stranica za blogove, web stranice itd.

source: Checking this will hide custom doctypes and reports cards in Links section
bs: Označavanjem ovoga ćete sakriti prilagođene tipove dokumenata i izvještaje u odjeljku Veze

source: Checking this will publish the page on your website and it'll be visible to everyone.
bs: Ako ovo potvrdite, stranica će biti objavljena na vašoj web stranici i bit će vidljiva svima.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
bs: Ako ovo potvrdite, prikazat će se tekstualno područje u kojem možete napisati prilagođeni javascript koji će se izvoditi na ovoj stranici.

source: Checksum Version
bs: Verzija kontrolne sume

source: Child DocTypes are not allowed
bs: Podređeni DocTypes nisu dozvoljeni

source: Child Doctype
bs: Podređeni Doctype

source: Child Table {0} for field {1}
bs: Podređena tabela {0} za polje {1}

source: Child Tables are shown as a Grid in other DocTypes
bs: Podređene tabele su prikazane kao mreža u drugim DocTypes

source: Choose Existing Card or create New Card
bs: Odaberite postojeću karticu ili kreirajte novu karticu

source: Choose a block or continue typing
bs: Odaberite blok ili nastavite tipkati

source: Choose a color
bs: Odaberi boju

source: Choose an icon
bs: Odaberi ikonu

source: Choose authentication method to be used by all users
bs: Odaberite način autentifikacije koji će koristiti svi korisnici

source: City
bs: Grad

source: City/Town
bs: Grad/Mjesto

source: Clear
bs: Očisti

source: Clear & Add Template
bs: Očisti i dodaj šablon

source: Clear & Add template
bs: Očisti i dodaj šablon

# Button in list view actions menu
source: Clear Assignment
bs: Obriši dodjelu

source: Clear Cache and Reload
bs: Očistite predmemoriju i ponovno učitajte

source: Clear Error Logs
bs: Obriši evidenciju grešaka

source: Clear Filters
bs: Obriši filtere

source: Clear Logs After (days)
bs: Očisti zapisnike nakon (dana)

source: Clear User Permissions
bs: Obriši korisničke dozvole

source: Clear the email message and add the template
bs: Obrišite poruku e-pošte i dodajte šablon

source: Clearing end date, as it cannot be in the past for published pages.
bs: Brisanje datuma završetka jer ne može biti u prošlosti za objavljene stranice.

source: Click On Customize to add your first widget
bs: Kliknite Prilagodi kako biste dodali svoj prvi widget

source: Click here
bs: Klikni ovdje

source: Click here to post bugs and suggestions
bs: Kliknite ovdje da objavite greške i prijedloge

source: Click here to verify
bs: Kliknite ovdje za potvrdu
