Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Report Name, Report Field and Fucntion are required to create a number card
bs: Naziv izvještaja, polje izvještaja i funkcija su potrebni za kreiranje kartice s brojevima

source: Report Reference Doctype
bs: Referentni tip dokumenta izvještaja

source: Report cannot be set for Single types
bs: Izvještaj se ne može postaviti za pojedinačne vrste

source: Report has no data, please modify the filters or change the Report Name
bs: Izvještaj nema podataka, izmijenite filtere ili promijenite naziv izvještaja

source: Report has no numeric fields, please change the Report Name
bs: Izvještaj nema numerička polja, promijenite naziv izvještaja

source: Report initiated, click to view status
bs: Izvještaj je pokrenut, kliknite da vidite status

source: Report limit reached
bs: Dostignut je limit za izvještaje

source: Report timed out.
bs: Izvještaj je istekao.

source: Report updated successfully
bs: Izvještaj je uspješno ažuriran

source: Report was not saved (there were errors)
bs: Izvještaj nije spremljen (bilo je grešaka)

source: Report with more than 10 columns looks better in Landscape mode.
bs: Izvještaj sa više od 10 kolona izgleda bolje u pejzažnom načinu rada.

source: Report {0}
bs: Izvještaj {0}

source: Report {0} deleted
bs: Izvještaj {0} izbrisan

source: Report {0} is disabled
bs: Izvještaj {0} je onemogućen

source: Report {0} saved
bs: Izvještaj {0} spremljen

source: Report:
bs: Izvještaj:

source: Reports & Masters
bs: Izvještaji & Masters

source: Reports already in Queue
bs: Izvještaji su već u redu čekanja

source: Represents a User in the system.
bs: Predstavlja korisnika u sistemu.

source: Represents the states allowed in one document and role assigned to change the state.
bs: Predstavlja stanja dozvoljena u jednom dokumentu i ulogu koja je dodijeljena za promjenu stanja.

source: Request Account Deletion
bs: Zahtjev za brisanje računa

source: Request Body
bs: Tijelo zahtjeva

source: Request Data
bs: Zatraži podatke

source: Request Description
bs: Opis zahtjeva

source: Request Headers
bs: Zaglavlja zahtjeva

source: Request ID
bs: ID zahtjeva

source: Request Limit
bs: Ograničenje zahtjeva

source: Request Method
bs: Metoda zahtjeva

source: Request Structure
bs: Struktura zahtjeva

source: Request Timed Out
bs: Zahtjev je istekao

source: Request URL
bs: URL zahtjeva

source: Requested Numbers
bs: Traženi brojevi

source: Require Trusted Certificate
bs: Zahtijevajte pouzdani certifikat

source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
bs: Zahtijeva bilo koju važeću fdn putanju. tj. ou=grupe,dc=primjer,dc=com

source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
bs: Zahtijeva bilo koju važeću fdn putanju. tj. ou=users,dc=example,dc=com

source: Reset All Customizations
bs: Poništi sve prilagođavanja

source: Reset Changes
bs: Poništi promjene

source: Reset Chart
bs: Resetuj grafikon

source: Reset Dashboard Customizations
bs: Resetujte prilagođavanja nadzorne ploče

source: Reset Fields
bs: Resetuj polja

source: Reset LDAP Password
bs: Resetuj LDAP lozinku

source: Reset Layout
bs: Resetuj izgled

source: Reset OTP Secret
bs: Resetuj OTP tajnu

source: Reset Password
bs: Resetuj Lozinku

source: Reset Password Key
bs: Resetuj ključ lozinke

source: Reset Password Link Expiry Duration
bs: Poništi vrijeme trajanja veze za lozinku

source: Reset Password Template
bs: Resetuj šablon lozinke

source: Reset Permissions for {0}?
bs: Resetovati dozvole za {0}?

source: Reset sorting
bs: Resetuj sortiranje

source: Reset the password for your account
bs: Resetuj lozinku za svoj nalog

source: Reset to default
bs: Vrati na zadano

source: Reset to defaults
bs: Vrati na zadane postavke

source: Reset your password
bs: Resetuj lozinku

source: Response
bs: Odgovor

source: Response
bs: Odgovor

source: Response Type
bs: Vrsta odgovora

source: Rest of the day
bs: Ostatak dana

source: Restore
bs: Vrati

source: Restore Original Permissions
bs: Vratite originalne dozvole

source: Restore to default settings?
bs: Vratiti na zadane postavke?

source: Restored
bs: Vraćeno

source: Restoring Deleted Document
bs: Vraćanje izbrisanog dokumenta

source: Restrict IP
bs: Ograniči IP

source: Restrict To Domain
bs: Ograniči na domenu

source: Restrict to Domain
bs: Ograniči na domenu

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
bs: Ograničite korisnika samo sa ove IP adrese. Više IP adresa može se dodati odvajanjem zarezima. Također prihvaća djelomične IP adrese poput (111.111.111)

# Title of message showing restrictions in list view
source: Restrictions
bs: Ograničenja

source: Result
bs: Rezultat

source: Resume Sending
bs: Nastavi slanje

source: Retry Sending
bs: Ponovi slanje

source: Return to the Verification screen and enter the code displayed by your authentication app
bs: Vratite se na ekran za provjeru i unesite kod koji prikazuje vaša aplikacija za autentifikaciju

source: Reverse Icon Color
bs: Obrni boje ikone

source: Revert
bs: Vrati

source: Revert Of
bs: Vraćanje

source: Reverted
bs: Vraćeno

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
bs: Vraćanje dužine na {0} za '{1}' u '{2}'. Postavljanje dužine kao {3} će uzrokovati skraćivanje podataka.

source: Review Level
bs: Nivo pregleda

source: Review Levels
bs: Nivoi pregleda

source: Review Points
bs: Pregled bodova

source: Reviews
bs: Recenzije

source: Revocation URI
bs: URI opoziva

source: Revoke
bs: Opozovi

source: Revoked
bs: Opozvano

source: Right
bs: Desno

# alignment
source: Right
bs: Desno

source: Right Bottom
bs: Desno na dnu

source: Right Center
bs: Desni centar

source: Role
bs: Uloga

source: Role 'All' will be given to all system + website users.
bs: Uloga 'Svi' će biti dodijeljena svim korisnicima sistema + web stranice.

source: Role 'Desk User' will be given to all system users.
bs: Uloga 'Desk User' će biti dodijeljena svim korisnicima sistema.

source: Role Name
bs: Naziv uloge

source: Role Permission for Page and Report
bs: Dozvola ulozi za stranicu i izvještaj

source: Role Permissions
bs: Dozvole za ulogu

source: Role Permissions Manager
bs: Upravitelj dozvola za uloge

# Button in list view menu
source: Role Permissions Manager
bs: Upravitelj dozvola za uloge

source: Role Profile
bs: Profil uloge

source: Role Profiles
bs: Profili uloga

source: Role and Level
bs: Uloga i nivo

source: Role has been set as per the user type {0}
bs: Uloga je postavljena prema vrsti korisnika {0}

source: Roles
bs: Uloge

source: Roles & Permissions
bs: Uloge i dozvole

source: Roles Assigned
bs: Dodijeljene uloge

source: Roles HTML
bs: Uloge HTML

source: Roles Html
bs: Uloge Html

source: Roles can be set for users from their User page.
bs: Uloge se mogu postaviti za korisnike sa njihove korisničke stranice.

source: Root {0} cannot be deleted
bs: Root {0} se ne može izbrisati

source: Rounding Method
bs: Metoda zaokruživanja

source: Route
bs: Ruta

source: Route History
bs: Istorija rute

source: Route Redirects
bs: Preusmjeravanja rute

source: Route: Example "/app"
bs: Ruta: Primjer "/app"

source: Row
bs: Red

source: Row #
bs: Red #

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
bs: Red # {0}: korisnik koji nije administrator ne može postaviti ulogu {1} na prilagođeni tip dokumenta

source: Row #{0}:
bs: Red #{0}:

source: Row #{}: Fieldname is required
bs: Red #{}: Naziv polja je obavezan

source: Row Index
bs: Indeks reda

source: Row Indexes
bs: Indeksi redova

source: Row Name
bs: Naziv reda

source: Row Number
bs: Broj reda

source: Row Values Changed
bs: Vrijednosti reda su promijenjene

source: Row {0}
bs: Red {0}

source: Row {0}: Not allowed to disable Mandatory for standard fields
bs: Red {0}: Nije dozvoljeno onemogućiti Obavezno za standardna polja

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
bs: Red {0}: Nije dozvoljeno omogućiti Dozvoli pri podnošenju za standardna polja

source: Rows Added
bs: Dodani redovi

source: Rows Removed
bs: Ukonjeni redovi

source: Rule
bs: Pravilo

source: Rule Conditions
bs: Uslovi pravila

source: Rule Name
bs: Naziv pravila

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
bs: Pravilo za ovu kombinaciju tipa dokumenta, uloge, nivoa dozvole i vlasnika već postoji.

source: Rules
bs: Pravila

source: Rules defining transition of state in the workflow.
bs: Pravila koja definišu prelaz stanja u radnom toku.

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
bs: Pravila o tome kako su stanja tranzicije, poput sljedećeg stanja i kojoj ulozi je dozvoljeno mijenjati stanje itd.

source: Rules with higher priority number will be applied first.
bs: Pravila sa većim brojem prioriteta će se prvo primijeniti.

source: Run Jobs only Daily if Inactive For (Days)
bs: Pokreni poslove samo dnevno ako su neaktivni (dana)

source: Run scheduled jobs only if checked
bs: Pokreni planirane poslove samo ako je označeno

source: S3 Backup complete!
bs: S3 Backup završen!

source: S3 Bucket Details
bs: S3 Bucket detalji

source: SMS Gateway URL
bs: URL SMS pristupnika

source: SMS Parameter
bs: SMS parametar

source: SMS was not sent. Please contact Administrator.
bs: SMS nije poslan. Molimo kontaktirajte administratora.

source: SMTP Server is required
bs: Potreban je SMTP server

source: SMTP Settings for outgoing emails
bs: SMTP postavke za odlaznu e-poštu

source: SQL Conditions. Example: status="Open"
bs: SQL uvjeti. Primjer: status="Otvoreno"

source: SQL Explain
bs: SQL objasni

source: SQL Output
bs: SQL izlaz

source: SQL Queries
bs: SQL upiti

source: SSL/TLS Mode
bs: SSL/TLS način rada

source: Same Field is entered more than once
bs: Isto polje se unosi više puta

source: Sample
bs: Uzorak

source: Save API Secret: {0}
bs: Sačuvaj tajnu API-ja: {0}

source: Save Anyway
bs: Svejedno spremi

source: Save As
bs: Spremi kao

source: Save Customizations
bs: Spremi prilagođavanja

source: Save Filter
bs: Spremi filter

source: Save Report
bs: Spremi izvještaj

source: Save filters
bs: Spremi filtere

source: Save on Completion
bs: Spremi na završetku

source: Save the document.
bs: Spremi dokument.

source: Saved
bs: Spremljeno

source: Saving
bs: Spremanje

# Freeze message while saving a document
source: Saving
bs: Spremanje

source: Saving Customization...
bs: Spremanje prilagođavanja...

source: Saving this will export this document as well as the steps linked here as json.
bs: Spremanjem ovoga izvest ćete ovaj dokument kao i korake povezane ovdje kao json.

source: Saving...
bs: Spremanje...

source: Scan QRCode
bs: Skeniraj QRCode

source: Scan the QR Code and enter the resulting code displayed.
bs: Skenirajte QR kod i unesite prikazani rezultirajući kod.

source: Schedule Newsletter
bs: Zakaži bilten

source: Schedule Send At
bs: Raspored slanja na

source: Schedule sending
bs: Zakažite slanje

source: Schedule sending at a later time
bs: Zakažite slanje za kasnije

source: Scheduled Job
bs: Planirani posao

source: Scheduled Job Log
bs: Dnevnik planiranih poslova

source: Scheduled Job Type
bs: Tip planiranog posla

source: Scheduled Jobs Logs
bs: Dnevnici zakazanih poslova

source: Scheduled Sending
bs: Planirano slanje

source: Scheduled To Send
bs: Zakazano za slanje

source: Scheduled execution for script {0} has updated
bs: Zakazano izvršenje za skriptu {0} je ažurirano

source: Scheduled to send
bs: Zakazano za slanje

source: Scheduler
bs: Planer

source: Scheduler Event
bs: Događaj planera

source: Scheduler Inactive
bs: Planer neaktivan

source: Scheduler Status
bs: Status planera

source: Scheduler can not be re-enabled when maintenance mode is active.
bs: Planer se ne može ponovno omogućiti kada je aktivan način rada za održavanje.

source: Scheduler is inactive. Cannot import data.
bs: Planer je neaktivan. Nije moguće uvesti podatke.

source: Scheduler: Active
bs: Planer: Aktivan

source: Scheduler: Inactive
bs: Planer: Neaktivan

source: Scopes
bs: Opsezi

source: Script
bs: Skripta

source: Script Manager
bs: Upravitelj skripti

source: Script Report
bs: Izvještaj skripti

source: Script Type
bs: Vrsta skripte

source: Script to attach to all web pages.
bs: Skripta za prilaganje svim web stranicama.

source: Scripting
bs: Skriptiranje

source: Scripting / Style
bs: Skriptiranje / Stil

source: Scripts
bs: Skripte

source: Search Bar
bs: Traka za pretragu

source: Search Fields
bs: Polja za pretragu

source: Search Help
bs: Traži pomoć

source: Search Priorities
bs: Prioriteti pretrage

source: Search Results for
bs: Rezultati pretrage za

source: Search field {0} is not valid
bs: Polje za pretragu {0} nije važeće

source: Search for anything
bs: Traži bilo šta

source: Search for {0}
bs: Traži {0}

source: Search in a document type
bs: Traži u vrsti dokumenta

source: Search or type a command ({0})
bs: Tražite ili upišite naredbu ({0})

source: Search results for
bs: Rezultati pretrage za

source: Search...
bs: Traži...

source: Searching ...
bs: Pretraživanje...

source: Section
bs: Odjeljak

source: Section Break
bs: Prijelom odjeljka

source: Section Heading
bs: Naslov odjeljka

source: Section ID
bs: ID odjeljka

source: Security Settings
bs: Sigurnosne postavke

source: See all Activity
bs: Pogledaj sve aktivnosti

source: See all past reports.
bs: Pogledaj sve prethodne izvještaje.

source: See on Website
bs: Vidi na web stranici

# Button in web form
source: See previous responses
bs: Pogledajte prethodne odgovore

source: See the document at {0}
bs: Pogledaj dokument na {0}

source: Seen
bs: Viđeno

source: Seen By
bs: Viđeno od strane

source: Seen By Table
bs: Viđeno prema tabeli

source: Select All
bs: Označi sve

source: Select Attachments
bs: Odaberi priloge

source: Select Child Table
bs: Odaberi podređenu tabelu

source: Select Column
bs: Odaberi kolonu

source: Select Columns
bs: Odaberi kolone

source: Select Country
bs: Odaberi državu

source: Select Currency
bs: Odaberi valutu

source: Select Dashboard
bs: Odaberi nadzornu ploču

source: Select Date Range
bs: Odaberi raspon datuma

source: Select Doctype
bs: Odaberi Doctype

source: Select Document
bs: Odaberi dokument

source: Select Document Type
bs: Odaberi vrstu dokumenta

source: Select Document Type or Role to start.
bs: Za početak odaberite vrstu dokumenta ili ulogu.

source: Select Document Types to set which User Permissions are used to limit access.
bs: Odaberite Vrste dokumenata da postavite koje se korisničke dozvole koriste za ograničavanje pristupa.

source: Select Field
bs: Odaberi polje

source: Select Field...
bs: Odaberi polje...

source: Select Fields
bs: Odaberi polja

source: Select Fields To Insert
bs: Odaberite polja za umetanje

source: Select Fields To Update
bs: Odaberite polja za ažuriranje

source: Select Filters
bs: Odaberite Filtere

source: Select Google Calendar to which event should be synced.
bs: Odaberite Google kalendar s kojim događaj treba sinhronizirati.

source: Select Google Contacts to which contact should be synced.
bs: Odaberite Google kontakte s kojima treba sinhronizirati kontakt.

source: Select Group By...
bs: Odaberi Grupiraj prema...

source: Select Kanban
bs: Odaberi Kanban

source: Select Language
bs: Odaberi jezik

source: Select List View
bs: Odaberi prikaz liste

source: Select Mandatory
bs: Odaberi obavezno

source: Select Module
bs: Odaberi modul

source: Select Network Printer
bs: Odaberi mrežni štampač

source: Select Page
bs: Odaberi stranicu

source: Select Print Format
bs: Odaberit format štampanja

source: Select Print Format to Edit
bs: Odaberi format štampanja za uređivanje

source: Select Report
bs: Odaberi izvještaj

source: Select Table Columns for {0}
bs: Odaberi kolone tabele za {0}

source: Select Time Zone
bs: Odaberi vremensku zonu

source: Select Transaction
bs: Odaberi transakciju

source: Select Workflow
bs: Odaberi radni tok

source: Select Workspace
bs: Odaberi radni prostor

source: Select a Brand Image first.
bs: Prvo odaberite sliku robne marke.

source: Select a DocType to make a new format
bs: Odaberite DocType da napravite novi format

source: Select a document to check if it meets conditions.
bs: Odaberite dokument da provjerite da li ispunjava uslove.

source: Select a document to preview request data
bs: Odaberite dokument za pregled podataka zahtjeva

source: Select a group node first.
bs: Prvo odaberite čvor grupe.

source: Select a valid Sender Field for creating documents from Email
bs: Odaberite važeće polje pošiljatelja za kreiranje dokumenata iz e-pošte

source: Select a valid Subject field for creating documents from Email
bs: Odaberite važeće polje Predmet za kreiranje dokumenata iz e-pošte

source: Select an Image
bs: Odaberite sliku

source: Select an existing format to edit or start a new format.
bs: Odaberite postojeći format za uređivanje ili započnite novi format.

source: Select an image of approx width 150px with a transparent background for best results.
bs: Odaberite sliku približne širine 150px sa prozirnom pozadinom za najbolje rezultate.

source: Select atleast 1 record for printing
bs: Odaberite najmanje 1 zapis za štampanje

source: Select atleast 2 actions
bs: Odaberite najmanje 2 radnje

# Description of a list view shortcut
source: Select list item
bs: Odaberi stavku liste

# Description of a list view shortcut
source: Select multiple list items
bs: Odaberi više stavki liste

source: Select or drag across time slots to create a new event.
bs: Odaberite ili prevucite preko vremenskih intervala da kreirate novi događaj.

source: Select records for assignment
bs: Odaberite zapise za dodjelu

source: Select records for removing assignment
bs: Odaberite zapise za uklanjanje zadatka

source: Select the label after which you want to insert new field.
bs: Odaberite oznaku nakon koje želite umetnuti novo polje.

source: Select two versions to view the diff.
bs: Odaberite dvije verzije da vidite razliku.

source: Select {0}
bs: Odaberi {0}

source: Self approval is not allowed
bs: Samoodobrenje nije dozvoljeno

source: Send After
bs: Pošalji poslije

source: Send Alert On
bs: Pošalji upozorenje uključeno

source: Send Email Alert
bs: Pošalji upozorenje e-poštom

source: Send Email At
bs: Pošalji e-poštu na

source: Send Email Print Attachments as PDF (Recommended)
bs: Pošalji e-poštom štampanje priloga kao PDF (preporučeno)

source: Send Email for Successful Backup
bs: Pošalji e-poštu za uspješno sigurnosno kopiranje

source: Send Email for Successful backup
bs: Pošalji e-poštu za uspješno sigurnosno kopiranje

source: Send Me A Copy of Outgoing Emails
bs: Pošalji mi kopiju odlazne e-pošte

source: Send Notification To
bs: Pošalji obavještenje na

source: Send Notification to
bs: Pošalji obavještenje na

source: Send Notifications For Documents Followed By Me
bs: Šalji obavještenja za dokumente koje pratim

source: Send Notifications For Email Threads
bs: Slanje obavijesti za niti e-pošte

source: Send Notifications To
bs: Pošalji obavještenja na

source: Send Print as PDF
bs: Pošalji štampu kao PDF

source: Send Read Receipt
bs: Pošalji potvrdu o čitanju

source: Send System Notification
bs: Pošalji sistemsko obaveštenje

source: Send Test Email
bs: Pošalji probnu e-poštu

source: Send To All Assignees
bs: Pošalji svim primateljima

source: Send Unsubscribe Link
bs: Pošalji vezu za odjavu

source: Send Web View Link
bs: Pošalji vezu za web pregled

source: Send Welcome Email
bs: Pošalji e-poštu dobrodošlice

source: Send a request to delete your account
bs: Pošaljite zahtjev za brisanje vašeg računa

source: Send a test email
bs: Pošalji probni email

source: Send again
bs: Pošalji ponovo

source: Send alert if date matches this field's value
bs: Pošalji upozorenje ako datum odgovara vrijednosti ovog polja

source: Send alert if this field's value changes
bs: Pošalji upozorenje ako se vrijednost ovog polja promijeni

source: Send an email reminder in the morning
bs: Pošalji podsjetnik e-poštom ujutro

source: Send days before or after the reference date
bs: Pošalji danima prije ili nakon referentnog datuma

source: Send enquiries to this email address
bs: Pošaljite upite na ovu adresu e-pošte

source: Send login link
bs: Pošalji vezu za prijavu

source: Send me a copy
bs: Pošalji mi kopiju

source: Send now
bs: Pošalji sada

source: Send only if there is any data
bs: Šalji samo ako postoje podaci

source: Send unsubscribe message in email
bs: Pošaljite poruku za odjavu putem e-pošte

source: Sender Email
bs: E-pošta pošiljaoca

source: Sender Email Field
bs: Polje e-pošte pošiljaoca

source: Sender Field should have Email in options
bs: Polje pošiljaoca treba da ima opciju E-pošta

source: Sender Name
bs: Ime pošiljaoca

source: Sender Name Field
bs: Polje imena pošiljaoca

source: Sending emails
bs: Slanje e-pošte

source: Sending...
bs: Slanje...

source: Sent On
bs: Poslano

source: Sent Read Receipt
bs: Poslana potvrda o čitanju

source: Sent To
bs: Poslano za

source: Sent or Received
bs: Poslano ili primljeno

source: Sent/Received Email
bs: Poslana/Primljena e-pošta

source: Series List for this Transaction
bs: Lista serija za ovu transakciju

source: Series Updated for {}
bs: Serija ažurirana za {}

source: Series counter for {} updated to {} successfully
bs: Brojač serija za {} uspješno je ažuriran na {}

source: Series {0} already used in {1}
bs: Serija {0} se već koristi u {1}

source: Server Action
bs: Akcija servera

source: Server Error
bs: Greska servera

source: Server IP
bs: IP servera

source: Server Script
bs: Serverska skripta

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
bs: Serverske skripte su onemogućene. Omogućite serverske skripte iz bench konfiguracije.

source: Server Scripts feature is not available on this site.
bs: Funkcija serverskih skripti nije dostupna na ovoj stranici.

source: Server was too busy to process this request. Please try again.
bs: Server je bio prezauzet za obradu ovog zahtjeva. Molimo pokušajte ponovo.

source: Session Default
bs: Sesija zadano

source: Session Default Settings
bs: Zadane postavke sesije

source: Session Defaults
bs: Sesije zadano

source: Session Defaults Saved
bs: Zadane postavke sesije su spremljene

source: Session Expired
bs: Sesija je istekla

source: Session Expiry (idle timeout)
bs: Istek sesije (vremensko ograničenje mirovanja)

source: Session Expiry must be in format {0}
bs: Istek sesije mora biti u formatu {0}

source: Set
bs: Postavi

# Field value is set
source: Set
bs: Postavi

source: Set Banner from Image
bs: Postavi baner sa slike

source: Set Chart
bs: Potavi grafikon

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
bs: Postavite zadane opcije za sve grafikone na ovoj upravljačkoj ploči (npr. "colors": ["#d1d8dd", "#ff5858"])

source: Set Dynamic Filters
bs: Postavi dinamičke filtere

source: Set Filters
bs: Postavi filtere

source: Set Filters for {0}
bs: Postavi filtere za {0}

source: Set Limit
bs: Postavi ograničenje

source: Set Naming Series options on your transactions.
bs: Postavi opcije serije imenovanja za svoje transakcije.

source: Set New Password
bs: Postavi novu lozinku

source: Set Number of Backups
bs: Postavi broj sigurnosnih kopija

source: Set Password
bs: Postavi lozinku

source: Set Permissions
bs: Postavi dozvole

source: Set Properties
bs: Postavi svojstva

source: Set Property After Alert
bs: Postavi svojstvo nakon upozorenja

source: Set Role For
bs: Postavi ulogu za

source: Set User Permissions
bs: Postavi korisničke dozvole

source: Set Value
bs: Postavi vrijednost

source: Set all private
bs: Postavi sve privatno
