Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
bs: Prilikom učitavanja datoteka, prisilite korištenje snimanja slika na webu. Ako ovo nije označeno, zadano ponašanje je korištenje mobilne kamere kada se otkrije korištenje s mobilnog.

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
bs: Kada izmijenite dokument nakon Otkaži i spremite ga, dobit će novi broj koji je verzija starog broja.

source: Which view of the associated DocType should this shortcut take you to?
bs: Na koji prikaz povezanog DocTypea bi vas ova prečica trebala odvesti?

source: Width
bs: Širina

source: Widths can be set in px or %.
bs: Širina se može podesiti u px ili %.

source: Wildcard Filter
bs: Filtar zamjenskih znakova

source: Will add "%" before and after the query
bs: Dodat će "%" prije i poslije upita

source: Will be used in url (usually first name).
bs: Koristit će se u url-u (obično ime).

source: Will be your login ID
bs: Bit će vaš ID za prijavu

source: Will only be shown if section headings are enabled
bs: Prikazat će se samo ako su naslovi odjeljaka omogućeni

source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
bs: Izvršit će zakazane poslove samo jednom dnevno za neaktivna mjesta. Zadano 4 dana ako je postavljeno na 0.

source: With Letter head
bs: Sa zaglavljem pisma

source: Worflow States Don't Exist
bs: Stanja radnog toka ne postoje

source: Worker Information
bs: Podaci o radniku

source: Worker Name
bs: Naziv radnika

source: Workflow Action Master
bs: Master radnja radnog toka

source: Workflow Action Name
bs: Naziv radnje radnog toka

source: Workflow Action Permitted Role
bs: Radnja radnog toka Dopuštena uloga

source: Workflow Action is not created for optional states
bs: Radnja radnog toka nije kreirana za opciona stanja

source: Workflow Builder
bs: Izrađivač radnog toka

source: Workflow Builder ID
bs: ID izrađivača radnog toka

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update thieir properties from the sidebar.
bs: Izrađivač radnog toka vam omogućava da kreirate radne tokove vizuelno. Možete prevući i ispustiti stanja i povezati ih da biste kreirali prelaze. Također možete ažurirati njihova svojstva sa bočne trake.

source: Workflow Data
bs: Podaci o radnom toku

source: Workflow Document State
bs: Stanje dokumenta radnog toka

source: Workflow Name
bs: Naziv radnog toka

source: Workflow State Field
bs: Polje stanja radnog toka

source: Workflow State not set
bs: Stanje radnog toka nije postavljeno

source: Workflow State transition not allowed from {0} to {1}
bs: Prijelaz stanja radnog toka nije dozvoljen sa {0} na {1}

source: Workflow Status
bs: Status radnog toka

source: Workflow Transition
bs: Prelaz radnog tijeka

source: Workflow state represents the current state of a document.
bs: Stanje radnog toka predstavlja trenutno stanje dokumenta.

source: Workflow updated successfully
bs: Radni tok je uspješno ažuriran

source: Workflows allow you to define custom rules for the approval process of a particular document in ERPNext. You can also set complex Workflow Rules and set approval conditions.
bs: Radni tokovi vam omogućavaju da definišete prilagođena pravila za proces odobravanja određenog dokumenta u ERPNextu. Takođe možete postaviti složena pravila radnog toka i postaviti uslove odobrenja.

source: Workspace
bs: Radni prostor

source: Workspace <b>{0}</b> does not exist
bs: Radni prostor <b>{0}</b> ne postoji

source: Workspace Chart
bs: Grafikon radnog prostora

source: Workspace Custom Block
bs: Prilagođeni blok radnog prostora

source: Workspace Link
bs: Veza za radni prostor

source: Workspace Manager
bs: Upravitelj radnog prostora

source: Workspace Number Card
bs: Kartica s brojem radnog prostora

source: Workspace Quick List
bs: Brza lista radnog prostora

source: Workspace Shortcut
bs: Prečica radnog prostora

source: Workspace not found
bs: Radni prostor nije pronađen

source: Workspace {0} Created Successfully
bs: Radni prostor {0} je uspješno kreiran

source: Workspace {0} Deleted Successfully
bs: Radni prostor {0} je uspješno izbrisan

source: Workspace {0} Edited Successfully
bs: Radni prostor {0} je uspješno uređen

source: Workspaces
bs: Radni prostori

source: Write
bs: Pisanje

source: Wrong Fetch From value
bs: Pogrešna vrijednost za dohvaćanje

source: X Axis Field
bs: Polje ose X

source: X Field
bs: X polje

source: Y Axis
bs: Y osa

source: Y Axis Fields
bs: Polja ose Y

source: Y Field
bs: Y polje

# Name of the current user. For example: You edited this 5 hours ago.
source: You
bs: Vi

source: You Liked
bs: Svidjelo vam se

source: You are connected to internet.
bs: Povezani ste na internet.

source: You are impersonating as another user.
bs: Predstavljate se kao neki drugi korisnik.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
bs: Nije vam dozvoljen pristup ovom {0} zapisu jer je povezan sa {1} '{2}' u polju {3}

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
bs: Nije vam dozvoljen pristup ovom zapisu {0} jer je povezan s {1} '{2}' u redu {3}, polju {4}

source: You are not allowed to create columns
bs: Nije vam dozvoljeno da kreirate kolone

source: You are not allowed to delete Standard Report
bs: Nije vam dozvoljeno brisanje Standardnog izvještaja

source: You are not allowed to delete a standard Website Theme
bs: Nije vam dozvoljeno brisanje standardne teme web stranice

source: You are not allowed to edit the report.
bs: Nije vam dozvoljeno uređivati izvještaj.

source: You are not allowed to export {} doctype
bs: Nije vam dozvoljeno da izvezete {} doctype

source: You are not allowed to print this report
bs: Nije vam dozvoljeno da štampate ovaj izveštaj

source: You are not allowed to send emails related to this document
bs: Nije vam dozvoljeno slanje e-pošte u vezi sa ovim dokumentom

source: You are not allowed to update this Web Form Document
bs: Nije vam dozvoljeno ažurirati ovaj dokument web obrasca

source: You are not connected to Internet. Retry after sometime.
bs: Niste povezani na Internet. Pokušajte ponovo nakon nekog vremena.

source: You are not permitted to access this page without login.
bs: Nije vam dozvoljen pristup ovoj stranici bez prijave.

source: You are not permitted to access this page.
bs: Nije vam dozvoljen pristup ovoj stranici.

source: You are not permitted to access this resource.
bs: Nije vam dozvoljen pristup ovom resursu.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
bs: Sada pratite ovaj dokument. Svakodnevno ćete primati ažuriranja putem e-pošte. Ovo možete promijeniti u korisničkim postavkama.

source: You are only allowed to update order, do not remove or add apps.
bs: Dozvoljeno vam je samo ažurirati redoslijed, nemojte uklanjati ili dodavati aplikacije.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
bs: Birate opciju sinhronizacije kao SVE, ona će ponovo sinhronizovati sve pročitane i nepročitane poruke sa servera. Ovo također može uzrokovati dupliciranje komunikacije (e-pošta).

# Form timeline
source: You attached {0}
bs: Priložili ste {0}

source: You can add dynamic properties from the document by using Jinja templating.
bs: Možete dodati dinamička svojstva iz dokumenta korištenjem Jinja šablona.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
bs: Također možete pristupiti wkhtmltopdf varijablama (važe samo u PDF štampi):

source: You can also copy-paste following link in your browser
bs: Takođ možete kopirati i zalijepiti sljedeću vezu u svoj preglednik

source: You can also copy-paste this
bs: Ovo također možete kopirati i zalijepiti

source: You can also copy-paste this {0} to your browser
bs: Također možete kopirati i zalijepiti ovo {0} u svoj pretraživač

source: You can change Submitted documents by cancelling them and then, amending them.
bs: Podnesene dokumente možete promijeniti tako što ćete ih poništiti, a zatim ih izmijeniti.

source: You can change the retention policy from {0}.
bs: Politiku zadržavanja možete promijeniti u {0}.

source: You can continue with the onboarding after exploring this page
bs: Možete nastaviti s uključenjem nakon što istražite ovu stranicu

source: You can increase the limit from System Settings.
bs: Ograničenje možete povećati u Sistemske postavke.

source: You can manually remove the lock if you think it's safe: {}
bs: Možete ručno ukloniti zaključavanje ako mislite da je sigurno: {}

source: You can only insert images in Markdown fields
bs: Slike možete umetnuti samo u polja Markdown

source: You can only print upto {0} documents at a time
bs: Možete odštampati najviše {0} dokumenata odjednom

source: You can only set the 3 custom doctypes in the Document Types table.
bs: Možete postaviti samo 3 prilagođena tipa dokumenata u tabeli Tipovi dokumenata.

source: You can only upload JPG, PNG, PDF, TXT or Microsoft documents.
bs: Možete učitati samo JPG, PNG, PDF, TXT ili Microsoft dokumente.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
bs: Možete učitati do 5000 zapisa u jednom potezu. (može biti manje u nekim slučajevima)

source: You can select one from the following,
bs: Možete odabrati jedan od sljedećih,

source: You can set a high value here if multiple users will be logging in from the same network.
bs: Ovdje možete postaviti visoku vrijednost ako će se više korisnika prijavljivati sa iste mreže.

source: You can try changing the filters of your report.
bs: Možete pokušati promijeniti filtere vašeg izvještaja.

source: You can use Customize Form to set levels on fields.
bs: Možete koristiti Prilagodi obrazac za postavljanje nivoa na poljima.

source: You can use wildcard %
bs: Možete koristiti zamjenski znak %

source: You can't set 'Options' for field {0}
bs: Ne možete postaviti 'Opcije' za polje {0}

source: You can't set 'Translatable' for field {0}
bs: Ne možete postaviti 'Prevodivo' za polje {0}

# Form timeline
source: You cancelled this document
bs: Poništili ste ovaj dokument

# Form timeline
source: You cancelled this document {1}
bs: Poništili ste ovaj dokument {1}

source: You cannot create a dashboard chart from single DocTypes
bs: Ne možete stvoriti grafikon nadzorne ploče iz jednog tipa dokumenata

source: You cannot give review points to yourself
bs: Ne možete sebi dati bodove za recenzije

source: You cannot unset 'Read Only' for field {0}
bs: Ne možete poništiti 'Samo za čitanje' za polje {0}

source: You changed the value of {0}
bs: Promijenili ste vrijednost {0}

source: You changed the value of {0} {1}
bs: Promijenili ste vrijednost {0} {1}

source: You changed the values for {0}
bs: Promijenili ste vrijednosti za {0}

source: You changed the values for {0} {1}
bs: Promijenili ste vrijednosti za {0} {1}

# Form timeline
source: You changed {0} to {1}
bs: Promijenili ste {0} u {1}

source: You created this
bs: Vi ste kreirali ovo

source: You do not have Read or Select Permissions for {}
bs: Nemate odobrenja za čitanje ili odabir za {}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
bs: Nemate dovoljno dozvola za pristup ovom resursu. Molimo kontaktirajte svog menadžera da dobijete pristup.

source: You do not have enough permissions to complete the action
bs: Nemate dovoljno dozvola da dovršite radnju

source: You do not have enough points
bs: Nemate dovoljno bodova

source: You do not have enough review points
bs: Nemate dovoljno bodova za recenzije

source: You do not have permission to view this document
bs: Nemate dozvolu za pregled ovog dokumenta

source: You do not have permissions to cancel all linked documents.
bs: Nemate dozvole za otkazivanje svih povezanih dokumenata.

source: You don't have access to Report: {0}
bs: Nemate pristup izvještaju: {0}

source: You don't have permission to access the {0} DocType.
bs: Nemate dozvolu za pristup {0} DocTypeu.

source: You don't have permission to access this file
bs: Nemate dozvolu za pristup ovoj datoteci

source: You don't have permission to get a report on: {0}
bs: Nemate dozvolu da dobijete izvještaj o: {0}

source: You don't have the permissions to access this document
bs: Nemate dozvole za pristup ovom dokumentu

source: You gained {0} point
bs: Dobili ste {0} poen

source: You gained {0} points
bs: Dobili ste {0} poena

source: You have a new message from:
bs: Imate novu poruku od:

source: You have been successfully logged out
bs: Uspješno ste odjavljeni

source: You have hit the row size limit on database table: {0}
bs: Dostigli ste ograničenje veličine reda u tabeli baze podataka: {0}

source: You have not entered a value. The field will be set to empty.
bs: Niste unijeli vrijednost. Polje će biti prazno.

source: You have received a ❤️ like on your blog post
bs: Dobili ste ❤️ lajk na svom blog postu

source: You have to enable Two Factor Auth from System Settings.
bs: Morate omogućiti dvostruku autentifikaciju iz postavki sistema.

source: You have unsaved changes in this form. Please save before you continue.
bs: Imate nesačuvane promjene u ovom obrascu. Molimo sačuvajte prije nego nastavite.

source: You have unseen notifications
bs: Imate neviđene obavijesti

source: You have unseen {0}
bs: Niste vidjeli {0}

source: You haven't added any Dashboard Charts or Number Cards yet.
bs: Još niste dodali grafikon nadrzorne ploče ili kartice s brojevima.

source: You hit the rate limit because of too many requests. Please try after sometime.
bs: Dosegli ste ograničenje zbog previše zahtjeva. Molimo pokušajte nakon nekog vremena.

source: You last edited this
bs: Zadnji put ste uređivali ovo

source: You must add atleast one link.
bs: Morate dodati barem jednu vezu.

source: You must be logged in to use this form.
bs: Morate biti prijavljeni da biste koristili ovaj obrazac.

source: You must login to submit this form
bs: Morate se prijaviti da pošaljete ovaj obrazac

source: You need to be Workspace Manager to edit this document
bs: Morate biti upravitelj radnog prostora da biste uređivali ovaj dokument

source: You need to be in developer mode to edit a Standard Web Form
bs: Morate biti u modu programera da biste uredili standardni web obrazac

source: You need to be a system user to access this page.
bs: Morate biti korisnik sistema da biste pristupili ovoj stranici.

source: You need to be logged in and have System Manager Role to be able to access backups.
bs: Morate biti prijavljeni i imati ulogu upravitelja sistema da biste mogli pristupiti sigurnosnim kopijama.

source: You need to be logged in to access this page
bs: Morate biti prijavljeni da biste pristupili ovoj stranici

source: You need to be logged in to access this {0}.
bs: Morate biti prijavljeni da biste pristupili ovom {0}.

source: You need to create these first:
bs: Prvo morate kreirati ove:

source: You need to enable JavaScript for your app to work.
bs: Morate omogućiti JavaScript da bi vaša aplikacija radila.

source: You need to have "Share" permission
bs: Morate imati dozvolu "Dijeli"

source: You need to install pycups to use this feature!
bs: Morate instalirati pycups da biste koristili ovu funkciju!

source: You need to select indexes you want to add first.
bs: Prvo morate odabrati indekse koje želite dodati.

source: You need to set one IMAP folder for {0}
bs: Morate postaviti jednu IMAP fasciklu za {0}

source: You need {0} permission to fetch values from {1} {2}
bs: Trebate {0} dozvolu da dohvatite vrijednosti iz {1} {2}

# Form timeline
source: You removed attachment {0}
bs: Uklonili ste prilog {0}

source: You seem good to go!
bs: Izgleda da ste spremni!

source: You selected Draft or Cancelled documents
bs: Izabrali ste nacrt ili poništene dokumente

# Form timeline
source: You submitted this document
bs: Vi ste podnijeli ovaj dokument

# Form timeline
source: You submitted this document {0}
bs: Podnijeli ste ovaj dokument {0}

source: You unfollowed this document
bs: Prestali ste pratiti ovaj dokument

source: You viewed this
bs: Gledali ste ovo

source: You've logged in as another user from another tab. Refresh this page to continue using system.
bs: Prijavili ste se kao drugi korisnik sa druge kartice. Osvježite ovu stranicu da nastavite koristiti sistem.

source: Your Country
bs: Vaša država

source: Your Language
bs: Vaš jezik

source: Your Name
bs: Vaše ime

source: Your PDF is ready for download
bs: Vaš PDF je spreman za preuzimanje

source: Your Shortcuts
bs: Vaše prečice

source: Your account has been deleted
bs: Vaš račun je izbrisan

source: Your account has been locked and will resume after {0} seconds
bs: Vaš račun je zaključan i nastavit će se nakon {0} sekundi

source: Your assignment on {0} {1} has been removed by {2}
bs: Vaš zadatak na {0} {1} je uklonio {2}

source: Your browser does not support the audio element.
bs: Vaš pretraživač ne podržava audio element.

source: Your browser does not support the video element.
bs: Vaš pretraživač ne podržava video element.

source: Your connection request to Google Calendar was successfully accepted
bs: Vaš zahtjev za povezivanje sa Google kalendarom je uspješno prihvaćen

source: Your email address
bs: Vaša adresa e-pošte

source: Your form has been successfully updated
bs: Vaš obrazac je uspješno ažuriran

source: Your login id is
bs: Vaš Id za prijavu je

source: Your new password has been set successfully.
bs: Vaša nova lozinka je uspješno postavljena.

source: Your old password is incorrect.
bs: Vaša stara lozinka nije tačna.

source: Your organization name and address for the email footer.
bs: Ime vaše organizacije i adresa za podnožje e-pošte.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
bs: Vaš upit je primljen. Odgovorit ćemo vam uskoro. Ako imate dodatnih informacija, odgovorite na ovu poruku e-pošte.

source: Your session has expired, please login again to continue.
bs: Vaša sesija je istekla, prijavite se ponovo da nastavite.

source: Your site is undergoing maintenance or being updated.
bs: Vaša je stranica u toku održavanja ili ažuriranja.

source: Your verification code is {0}
bs: Vaš verifikacioni kod je {0}

source: Your website is all set up!
bs: Vaša web stranica je spremna!

source: Zero
bs: Nula

source: Zero means send records updated at anytime
bs: Nula znači slanje zapisa ažuriranih u bilo koje vrijeme

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
bs: `as_iterator` radi samo sa `as_list=True` ili `as_dict=True`

source: `job_id` paramater is required for deduplication.
bs: Paramater `job_id` je potreban za deduplikaciju.

source: added rows for {0}
bs: dodao redove za {0}

source: adjust
bs: prilagodi

source: after_insert
bs: nakon_umetanja

source: align-center
bs: poravnaj-centriraj

source: align-justify
bs: poravnaj-blok

source: align-left
bs: poravnaj-lijevo

source: align-right
bs: poravnaj-desno

source: amend
bs: dopuni

source: arrow-down
bs: strelica-dole

source: arrow-left
bs: strelica-lijevo

source: arrow-right
bs: strelica-desno

source: arrow-up
bs: strelica gore

source: ascending
bs: uzlazno

source: asterisk
bs: zvjezdica

source: backward
bs: unazad

source: ban-circle
bs: zabrana-krug

source: barcode
bs: barkod

source: bell
bs: zvono

source: blue
bs: plava

source: bold
bs: podebljano

source: book
bs: knjiga

source: bookmark
bs: knjižna oznaka

source: briefcase
bs: aktovka

source: bullhorn
bs: megafon

source: by Role
bs: po ulozi

source: cProfile Output
bs: izlaz cProfil

source: calendar
bs: kalendar

source: camera
bs: kamera

source: cancel
bs: otkazati

source: canceled
bs: otkazano

source: certificate
bs: certifikat

source: check
bs: provjeri

source: chevron-down
bs: chevron-dole

source: chevron-left
bs: chevron-levo

source: chevron-right
bs: chevron-desno

source: chevron-up
bs: chevron-gore

source: circle-arrow-down
bs: krug-strelica-dolje

source: circle-arrow-left
bs: krug-strelica-lijevo

source: circle-arrow-right
bs: krug-strelica-desno

source: circle-arrow-up
bs: krug-strelica-gore

source: clear
bs: očisti

source: comment
bs: komentar

source: commented
bs: komentarisao

source: create
bs: kreiraj

source: cyan
bs: cijan

source: darkgrey
bs: tamno siva

source: dashboard
bs: nadzorna ploča

source: dd-mm-yyyy
bs: dd/mm/gggg

source: dd.mm.yyyy
bs: dd.mm.gggg

source: dd/mm/yyyy
bs: dd/mm/gggg

source: default
bs: zadano

source: deferred
bs: odloženo

source: delete
bs: izbriši

source: descending
bs: silazno

source: document type..., e.g. customer
bs: vrsta dokumenta..., npr. kupac

source: download
bs: preuzmi

source: download-alt
bs: preuzmi-alt

source: e.g. "Support", "Sales", "Jerry Yang"
bs: npr. "Podrška", "Prodaja", "Jerry Yang"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
bs: npr. (55 + 434) / 4 ili =Math.sin(Math.PI/2)...

source: e.g. pop.gmail.com / imap.gmail.com
bs: npr. pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
bs: npr. replies@yourcomany.com. Svi odgovori će stići u ovaj inbox.

source: e.g. smtp.gmail.com
bs: npr. smtp.gmail.com

source: e.g.:
bs: npr.:

source: edit
bs: uredi

source: eject
bs: izbaci

source: email
bs: e-pošta

source: email inbox
bs: prijemno sanduče e-pošte

source: empty
bs: isprazniti

source: envelope
bs: koverta

source: exclamation-sign
bs: uzvičnik-znak

source: export
bs: izvoz

source: eye-close
bs: zatvoriti oči

source: eye-open
bs: otvoriti-oči

source: failed
bs: neuspješno

source: fast-backward
bs: brzo-nazad

source: fast-forward
bs: brzo-naprijed

source: file
bs: datoteka

source: finished
bs: završeno

source: fire
bs: vatra

source: flag
bs: zastavica

source: folder-close
bs: fascikla-zatvori

source: folder-open
bs: fascikla-otvori

source: forward
bs: proslijediti

source: gained by {0} via automatic rule {1}
bs: dobijen {0} putem automatskog pravila {1}

source: gift
bs: poklon

source: glass
bs: staklo

source: globe
bs: globus

source: gray
bs: sivo

source: green
bs: zeleno

source: grey
bs: siva

source: gzip not found in PATH! This is required to take a backup.
bs: gzip nije pronađen u PATH! Ovo je potrebno za izradu sigurnosne kopije.

source: hand-down
bs: ruka-dole

source: hand-left
bs: ruka-lijevo

source: hand-right
bs: ruka-desno

source: hand-up
bs: ruka-gore

source: headphones
bs: slušalice

source: heart
bs: srce

source: home
bs: dom

source: hub
bs: čvorište

source: icon
bs: ikona

source: import
bs: uvoz

source: in minutes
bs: u minutama

source: indent-left
bs: uvlačenje-lijevo

source: indent-right
bs: uvlačenje-desno

source: info-sign
bs: info-znak

source: italic
bs: kurziv

source: just now
bs: upravo sada

source: label
bs: oznaka

source: leaf
bs: list

source: light-blue
bs: svijetlo-plava

source: link
bs: veza

source: list
bs: lista

source: list-alt
bs: lista-alt

source: lock
bs: zaključati

source: logged in
bs: prijavljen

source: login_required
bs: prijava_potrebna

source: long
bs: dugo

source: map-marker
bs: karta-oznaka

source: merged {0} into {1}
bs: spojeno {0} u {1}

source: min read
bs: min čitanja

source: minus-sign
bs: znak minus

source: mm-dd-yyyy
bs: mm-dd-gggg

source: mm/dd/yyyy
bs: mm/dd/gggg

source: module
bs: modul

source: module name...
bs: naziv modula...

source: move
bs: pokret

source: music
bs: muzika
