Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Set all public
bs: Postavi sve javno

source: Set as Default
bs: Postavi kao zadano

source: Set as Default Theme
bs: Postavi kao zadanu temu

source: Set by user
bs: Postavio korisnik

source: Set non-standard precision for a Float or Currency field
bs: Postavi nestandardnu preciznost za Float ili Valuta polje

source: Set only once
bs: Postavi samo jednom

source: Set the filters here. For example: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
bs: Postavi filtere ovdje. Na primjer: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>

source: Set the path to a whitelisted function that will return the data for the number card in the format: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
bs: Postavite put do funkcije s popisa dopuštenih koja će vratiti podatke za brojčanu karticu u formatu: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Valuta", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Dopušteni dokumenti za korisnika"] }</code></pre>

source: Setting this Address Template as default as there is no other default
bs: Postavljanje ovog šablona adrese kao zadanog jer ne postoji drugi zadani

source: Setting up Global Search documents.
bs: Postavljanje dokumenata Globalne pretrage.

source: Setting up your system
bs: Postavljanje vašeg sistema

source: Settings Dropdown
bs: Padajući meni postavki

source: Settings for Contact Us Page
bs: Postavke za stranicu Kontaktirajte nas

source: Settings for the About Us Page
bs: Postavke za stranicu O nama

source: Settings to control blog categories and interactions like comments and likes
bs: Postavke za kontrolu kategorija blogova i interakcija poput komentara i lajkova

source: Setup
bs: Postavljanja

source: Setup > Customize Form
bs: Postavljanje> Prilagodi obrazac

source: Setup > User
bs: Postavljanje> Korisnik

source: Setup > User Permissions
bs: Postavljanje > Korisničke dozvole

source: Setup Approval Workflows
bs: Postavljanje radnih tokova za odobrenje

source: Setup Auto Email
bs: Postavljanje automatske e-pošte

source: Setup Complete
bs: Postavljanje je završeno

source: Setup Limited Access for a User
bs: Postavite ograničeni pristup za korisnika

source: Setup Naming Series
bs: Pstavljanje serije imenovanja

source: Setup Series for transactions
bs: Postavljanje serije za transakcije

source: Share
bs: Dijeli

source: Share With
bs: Podijeli sa

source: Share this document with
bs: Podijeli ovaj dokument sa

source: Share {0} with
bs: Podijeli {0} sa

source: Shared
bs: Podijeljeno

source: Shared with the following Users with Read access:{0}
bs: Dijeli se sa sljedećim korisnicima s pristupom za čitanje:{0}

source: Shipping
bs: Dostava

source: Shop
bs: Trgovina

source: Short keyboard patterns are easy to guess
bs: Kratke uzorke tastature je lako pogoditi

source: Shortcuts
bs: Prečice

source: Show
bs: Prikaži

source: Show "Call to Action" in Blog
bs: Prikaži "Poziv na akciju" u blogu

source: Show Absolute Values
bs: Prikaži apsolutne vrijednosti

source: Show All
bs: Prikaži sve

source: Show Attachments
bs: Prikaži priloge

source: Show Calendar
bs: Prikaži kalendar

source: Show Currency Symbol on Right Side
bs: Prikaži simbol valute na desnoj strani

source: Show Dashboard
bs: Prikaži nadzornu ploču

source: Show Document
bs: Prikaži dokument

source: Show Error
bs: Prikaži grešku

source: Show Fieldname (click to copy on clipboard)
bs: Prikaži naziv polja (kliknite da kopirate u međuspremnik)

source: Show First Document Tour
bs: Prikaži obilazak prvog dokumenta

source: Show Form Tour
bs: Prikaži obilazak obrasca

source: Show Full Error and Allow Reporting of Issues to the Developer
bs: Prikaži potpunu grešku i dozvoli prijavljivanje problema programeru

source: Show Full Form?
bs: Prikaži puni obrazac?

source: Show Keyboard Shortcuts
bs: Prikaži prečice na tastaturi

source: Show Labels
bs: Prikaži oznake

source: Show Language Picker
bs: Prikaži birač jezika

source: Show Line Breaks after Sections
bs: Prikaži prijelome reda nakon odjeljaka

source: Show List
bs: Prikaži listu

source: Show More Activity
bs: Prikaži više aktivnosti

source: Show Only Failed Logs
bs: Prikaži samo neuspjele zapise

source: Show Percentage Stats
bs: Prikaži statistiku postotaka

source: Show Permissions
bs: Prikaži dozvole

source: Show Preview Popup
bs: Prikaži skočni prozor za pregled

source: Show Processlist
bs: Prikaži listu procesa

source: Show Related Errors
bs: Prikaži povezane greške

source: Show Report
bs: Prikaži izvještaj

source: Show Saved
bs: Prikaži spremljeno

source: Show Section Headings
bs: Prikaži naslove odjeljaka

source: Show Sidebar
bs: Prikaži bočnu traku

source: Show Tags
bs: Prikaži oznake

source: Show Title
bs: Prikaži naslov

source: Show Title in Link Fields
bs: Prikaži naslov u poljima veza

source: Show Totals
bs: Prikaži ukupno

source: Show Tour
bs: Prikaži obilazak

source: Show Traceback
bs: Prikaži Traceback

source: Show Warnings
bs: Prikaži upozorenja

source: Show Weekends
bs: Prikaži vikende

source: Show account deletion link in My Account page
bs: Prikaži vezu za brisanje računa na stranici Moj račun

source: Show all Versions
bs: Prikaži sve verzije

source: Show all activity
bs: Prikaži sve aktivnosti

source: Show all blogs
bs: Prikaži sve blogove

source: Show as cc
bs: Prikaži kao cc

source: Show footer on login
bs: Prikaži podnožje prilikom prijave

source: Show full form instead of a quick entry modal
bs: Prikaži punu formu umjesto modalnog za brzi unos

source: Show in Module Section
bs: Prikaži u odjeljku modula

source: Show in filter
bs: Prikaži u filteru

source: Show link to document
bs: Prikaži vezu do dokumenta

source: Show more details
bs: Prikaži više detalja

source: Show percentage difference according to this time interval
bs: Prikaži postotnu razliku prema ovom vremenskom intervalu

source: Show title in browser window as "Prefix - title"
bs: Prikaži naslov u prozoru pretraživača kao "Prefiks - naslov"

source: Show {0} List
bs: Prikaži {0} listu

source: Showing only Numeric fields from Report
bs: Prikazuju se samo numerička polja iz izvještaja

source: Showing only first {0} rows out of {1}
bs: Prikaz se samo prvih {0} redova od {1}

source: Sidebar
bs: Bočna traka

source: Sidebar Items
bs: Stavke bočne trake

source: Sidebar Settings
bs: Postavke bočne trake

source: Sidebar and Comments
bs: Bočna traka i komentari

source: Sign Up and Confirmation
bs: Prijava i potvrda

source: Sign Up is disabled
bs: Prijava je onemogućena

source: Sign up
bs: Prijavi se

source: Sign ups
bs: Prijave

source: Signature
bs: Potpis

source: Signup Disabled
bs: Prijava je onemogućena

source: Signups have been disabled for this website.
bs: Prijave su onemogućene za ovu web stranicu.

source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
bs: Jednostavan Python izraz, primjer: status u ("Zatvoreno", "Otkazano")

source: Simple Python Expression, Example: Status in ("Invalid")
bs: Jednostavan Python izraz, primjer: status u ("Nevažeći")

source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
bs: Jednostavan Python izraz, primjer: status == 'Otvoren' i tip == 'Bug'

source: Simultaneous Sessions
bs: Simultane sesije

source: Single DocTypes cannot be customized.
bs: Pojedinačni tipovi dokumenata se ne mogu prilagoditi.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
bs: Pojedinačni tipovi imaju samo jedan zapis bez pridruženih tablica. Vrijednosti se pohranjuju u tabSingles

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
bs: Stranica radi u načinu samo za čitanje radi održavanja ili ažuriranja stranice, ova radnja se trenutno ne može izvršiti. Molimo pokušajte ponovo kasnije.

source: Size (MB)
bs: Veličina (MB)

source: Skip
bs: Preskoči

source: Skip Authorization
bs: Preskoči autorizaciju

source: Skip Step
bs: Preskoči korak

source: Skipping Duplicate Column {0}
bs: Preskakanje duple kolone {0}

source: Skipping Untitled Column
bs: Preskakanje kolone bez naslova

source: Skipping column {0}
bs: Preskakanje kolone {0}

source: Skipping fixture syncing for doctype {0} from file {1}
bs: Preskakanje sinhronizacije fiksiranja za tip dokumenta {0} iz datoteke {1}

source: Slack Channel
bs: Slack kanal

source: Slack Webhook Error
bs: Slack Webhook greška

source: Slideshow
bs: Dijaprojekcija

source: Slideshow Items
bs: Stavke dijaprojekcije

source: Slideshow Name
bs: Naziv dijaprojekcije

source: Slideshow like display for the website
bs: Prikaz dijaprojekcije za web stranicu

source: Small Text
bs: Mali tekst

source: Smallest Currency Fraction Value
bs: Najmanja vrijednost frakcije valute

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
bs: Jedinica najmanjih frakcija u opticaju (kovanica). Za npr. 1 cent za USD i treba ga unijeti kao 0,01

source: Snippet and more variables: {0}
bs: Isječak i više varijabli: {0}

source: Social Link Settings
bs: Postavke društvenih veza

source: Social Link Type
bs: Vrsta društvene veze

source: Social Login Key
bs: Ključ za prijavu na društvenim mrežama

source: Social Login Provider
bs: Davatelj prijave putem društvenih mreža

source: Social Logins
bs: Prijave na društvenim mrežama

source: SocketIO Ping Check
bs: SocketIO Ping provjera

source: SocketIO Transport Mode
bs: SocketIO transportni način

source: Soft-Bounced
bs: Mekano odbijeno

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
bs: Neke kolone mogu biti odsječene prilikom ispisa u PDF. Pokušajte zadržati broj kolona ispod 10.

source: Some of the features might not work in your browser. Please update your browser to the latest version.
bs: Neke od funkcija možda neće raditi u vašem pretraživaču. Molimo ažurirajte svoj pretraživač na najnoviju verziju.

source: Something went wrong
bs: Nešto je pošlo po zlu

source: Something went wrong during the token generation. Click on {0} to generate a new one.
bs: Nešto je pošlo po zlu tokom generisanja tokena. Kliknite na {0} da generišete novi.

source: Something went wrong.
bs: Nešto je pošlo po zlu.

source: Sorry! I could not find what you were looking for.
bs: Izvinite! Nije pronađeno ono što tražite.

source: Sorry! You are not permitted to view this page.
bs: Izvinite! Nije vam dozvoljeno da vidite ovu stranicu.

source: Sort Ascending
bs: Sortiraj uzlazno

source: Sort Descending
bs: Sortiraj silazno

source: Sort Field
bs: Polje sortiranja

source: Sort Options
bs: Opcije sortiranja

source: Sort Order
bs: Redoslijed sortiranja

source: Sort field {0} must be a valid fieldname
bs: Polje za sortiranje {0} mora biti važeći naziv polja

source: Source Text
bs: Izvorni tekst

source: Spam
bs: Neželjena pošta

source: Special Characters are not allowed
bs: Posebni znakovi nisu dozvoljeni

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
bs: Posebni znakovi osim '-', '#', '.', '/', '{{' and '}}' nisu dozvoljeni u seriji imenovanja {0}

source: Splash Image
bs: Uvodna slika

source: Standard
bs: Standardno

source: Standard DocType can not be deleted.
bs: Standardni DocType se ne može izbrisati.

source: Standard DocType cannot have default print format, use Customize Form
bs: Standardni DocType ne može imati zadani format za štampanje, koristite Prilagodi obrazac

source: Standard Not Set
bs: Standardno nije postavljeno

source: Standard Print Format cannot be updated
bs: Standardni format štampanja se ne može ažurirati

source: Standard Print Style cannot be changed. Please duplicate to edit.
bs: Standardni stil štampanja se ne može promeniti. Molimo duplirajte za uređivanje.

source: Standard Reports cannot be deleted
bs: Standardni izvještaji se ne mogu izbrisati

source: Standard Reports cannot be edited
bs: Standardni izvještaji se ne mogu uređivati

source: Standard Sidebar Menu
bs: Standardni bočni meni

source: Standard Web Forms can not be modified, duplicate the Web Form instead.
bs: Standardni web obrasci se ne mogu mijenjati, umjesto toga duplirajte web obrazac.

source: Standard rich text editor with controls
bs: Standardni uređivač bogatog teksta sa kontrolama

source: Standard roles cannot be disabled
bs: Standardne uloge se ne mogu onemogućiti

source: Standard roles cannot be renamed
bs: Standardne uloge se ne mogu preimenovati

source: Standard user type {0} can not be deleted.
bs: Standardni tip korisnika {0} se ne može izbrisati.

source: Standings
bs: Poredak

source: Star us on GitHub
bs: Označite nas zvjezdicom na GitHubu

source: Start Date Field
bs: Polje datuma početka

source: Start Recording
bs: Započni snimanje

source: Start a new discussion
bs: Započni novu diskusiju

source: Start entering data below this line
bs: Počnite unositi podatke ispod ove linije

source: Start new Format
bs: Započni novi format

source: Started
bs: Pokrenut

source: Started At
bs: Počelo u

source: Starting Frappe ...
bs: Pokrže se Frappe...

source: Starts on
bs: Počinje

source: State/Province
bs: Država/Pokrajina

source: States
bs: Države

source: Static Parameters
bs: Statički parametri

source: Statistics
bs: Statistika

source: Stats
bs: Statistika

source: Stats Time Interval
bs: Vremenski interval statistike

source: Stats based on last month's performance (from {0} to {1})
bs: Statistika zasnovana na prošlomjesečnom učinku (od {0} do {1})

source: Stats based on last week's performance (from {0} to {1})
bs: Statistika zasnovana na prošlosedmičnom učinku (od {0} do {1})

source: Status Updated
bs: Status ažuriran

source: Step
bs: Korak

source: Steps
bs: Koraci

source: Steps to verify your login
bs: Koraci za provjeru vaše prijave

source: Storage Usage (MB)
bs: Upotreba pohrane (MB)

source: Storage Usage By Table
bs: Upotreba pohrane po tabelama

source: Store Attached PDF Document
bs: Pohrani priloženi PDF dokument

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
bs: Pohranjuje JSON posljednjih poznatih verzija različitih instaliranih aplikacija. Koristi se za prikaz bilješki o izdanju.

source: Stores the datetime when the last reset password key was generated.
bs: Pohranjuje datum i vrijeme kada je generisan zadnji ključ za resetovanje lozinke.

source: Straight rows of keys are easy to guess
bs: Ravne redove ključeva je lako pogoditi

source: Strip EXIF tags from uploaded images
bs: Skinite EXIF oznake sa otpremljenih slika

source: Strong
bs: Jaka

source: Style
bs: Stil

source: Style Settings
bs: Postavke stila

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
bs: Stil predstavlja boju dugmeta: Uspeh - zelena, Opasnost - crvena, Inverzna - crna, Primarna - tamnoplava, Info - svetlo plava, Upozorenje - narandžasta

source: Stylesheet
bs: Stilska stranica

source: Sub-currency. For e.g. "Cent"
bs: Podvaluta. Za npr. "Cent"

source: Sub-domain provided by erpnext.com
bs: Poddomenu obezbjeđuje erpnext.com

source: Subdomain
bs: Poddomena

source: Subject Field
bs: Polje predmeta

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
bs: Tip polja predmeta treba da bude Podaci, Tekst, Dugi tekst, Mali tekst, Uređivač teksta

source: Submission Queue
bs: Red za podnošenje

source: Submit an Issue
bs: Pošalji problem

# Button in web form
source: Submit another response
bs: Pošalji drugi odgovor

source: Submit on Creation
bs: Pošalji pri izradi

source: Submit this document to complete this step.
bs: Podnesi ovaj dokument da dovršite ovaj korak.

source: Submit this document to confirm
bs: Podnesite ovaj dokument da potvrdite

# Title of confirmation dialog
source: Submit {0} documents?
bs: Podnijeti {0} dokumente?

source: Submitted Document cannot be converted back to draft. Transition row {0}
bs: Podneseni dokument ne može se pretvoriti nazad u nacrt. Prijelazni red {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
bs: Podneseni dokument ne može se pretvoriti nazad u nacrt tokom prijelaza iz <b>{0} stanja</b> u <b>{1} stanje</b>

# Freeze message while submitting a document
source: Submitting
bs: Podnošenje

source: Submitting {0}
bs: Podnošenje{0}

source: Subsidiary
bs: Podružnica

source: Subtitle
bs: Podnaslov

source: Success Action
bs: Akcija uspjeha

source: Success Message
bs: Poruka o uspjehu

source: Success URI
bs: URI uspjeha

source: Success URL
bs: URL uspjeha

source: Success! You are good to go 👍
bs: Uspjeh! Spremni ste 👍

source: Successful Job Count
bs: Broj uspješnih poslova

source: Successful Transactions
bs: Uspješne transakcije

source: Successful: {0} to {1}
bs: Uspješno: {0} do {1}

source: Successfully Done
bs: Uspješno obavljeno

source: Successfully Updated
bs: Uspješno ažurirano

source: Successfully imported {0} out of {1} records.
bs: Uspješno uvezeno {0} od {1} zapisa.

source: Successfully reset onboarding status for all users.
bs: Uspješno poništen status uključenja za sve korisnike.

source: Successfully updated translations
bs: Uspješno ažurirani prijevodi

source: Successfully {0} 1 record.
bs: Uspješno {0} 1 zapis.

source: Successfully {0} {1} record out of {2}. Click on Export Errored Rows, fix the errors and import again.
bs: Uspješno {0} {1} zapis od {2}. Kliknite na Izvezi redove s greškom, popravite greške i ponovo uvezite.

source: Successfully {0} {1} records out of {2}. Click on Export Errored Rows, fix the errors and import again.
bs: Uspješno {0} {1} zapisa od {2}. Kliknite na Export Errored Rows, popravite greške i ponovno uvezite.

source: Successfully {0} {1} records.
bs: Uspješno {0} {1} zapisa.

source: Successfully updated {0} out of {1} records.
bs: Uspješno ažurirano {0} od {1} zapisa.

source: Suggest Optimizations
bs: Predloži optimizacije

source: Suggested Indexes
bs: Predloženi indeksi

source: Suggested Username: {0}
bs: Predloženo korisničko ime: {0}

source: Sum
bs: Zbir

source: Sum of {0}
bs: Zbir od {0}

source: Suspend Sending
bs: Obustavi slanje

source: Switch Camera
bs: Promijeni kameru

source: Switch Theme
bs: Promijeni temu

source: Switch To Desk
bs: Prebaci na radnu površinu

source: Switching Camera
bs: Promjena kamere

source: Symbol
bs: Simbol

source: Sync
bs: Sinkronizacija

source: Sync Calendar
bs: Sinhroniziraj kalendar

source: Sync Contacts
bs: Sinhroniziraj kontakte

source: Sync on Migrate
bs: Sinhronizacija pri migraciji

source: Sync token was invalid and has been reset, Retry syncing.
bs: Token za sinhronizaciju je nevažeći i vraćen je na zadane postavke. Ponovite sinhronizaciju.

source: Sync with Google Calendar
bs: Sinhroniziraj sa Google kalendarom

source: Sync with Google Contacts
bs: Sinhroniziraj s Google kontaktima

source: Sync {0} Fields
bs: Sinhronizacija {0} polja

source: Synced Fields
bs: Sinhronizovana polja

source: Syncing
bs: Sinhronizacija

source: Syncing {0} of {1}
bs: Sinhroniziranje {0} od {1}

source: Syntax Error
bs: Greška u sintaksi

source: System
bs: Sistem

source: System Console
bs: Sistemska konzola

source: System Generated Fields can not be renamed
bs: Sistemski generisana polja ne mogu se preimenovati

source: System Health
bs: Zdravlje sistema

source: System Health Report
bs: Izvještaj o zdravstvenom stanju sistema

source: System Health Report Errors
bs: Greške u izvještaju o zdravstvenom stanju sistema

source: System Health Report Failing Jobs
bs: Izvještaj o zdravstvenom stanju sistema neuspješni poslovi

source: System Health Report Queue
bs: Red izvještaja o zdravstvenom stanju sistema

source: System Health Report Tables
bs: Tabele izvještaja o zdravstvenom stanju sistema

source: System Logs
bs: Sistemski dnevnici

source: System Manager privileges required.
bs: Potrebne su privilegije upravitelja sistema.

source: System Notification
bs: Sistemsko obavještenje

source: System Notifications
bs: Sistemska obavještenja

source: System Page
bs: Stranica sistema

source: System managers are allowed by default
bs: Upravitelji sistema dopušteni su prema zadanim postavkama

source: Tab Break
bs: Prijelom kartice

source: Table Break
bs: Prijelom tabele

source: Table Field
bs: Polje tabele

source: Table Fieldname
bs: Naziv polja tabele

source: Table Fieldname Missing
bs: Nedostaje naziv polja tabele

source: Table HTML
bs: Tabela HTML

source: Table MultiSelect
bs: Višestruki odabir tabele

source: Table Trimmed
bs: Tabela podrezana

source: Table updated
bs: Tabela ažurirana

source: Table {0} cannot be empty
bs: Tabela {0} ne može biti prazna

source: Tag Link
bs: Veza oznake

source: Tags
bs: Oznake

source: Take Backup
bs: Napravi sigurnosnu kopiju

source: Take Backup Now
bs: Napravite sigurnosnu kopiju odmah

source: Take Photo
bs: Uslikaj

source: Team Members
bs: Članovi tima

source: Team Members Heading
bs: Naslov članova tima

source: Team Members Subtitle
bs: Podnaslov članova tima

source: Telemetry
bs: Telemetrija

source: Template Error
bs: Greška šablona

source: Template File
bs: Datoteka šablona

source: Templates
bs: Šabloni

source: Temporarily Disabled
bs: Privremeno onemogućeno

source: Test Job ID
bs: ID testnog posla

source: Test email sent to {0}
bs: Probna e-poruka poslana na {0}

source: Text
bs: Tekst

source: Text Align
bs: Poravnanje teksta

source: Text Color
bs: Boja teksta

source: Text Content
bs: Tekstualni sadržaj

source: Text Editor
bs: Uređivač teksta

source: Thank you
bs: Hvala vam

source: Thank you for reaching out to us. We will get back to you at the earliest. Your query: {0}
bs: Hvala vam što ste nam se obratili. Javit ćemo Vam se u najkraćem mogućem roku. Vaš upit: {0}

source: Thank you for spending your valuable time to fill this form
bs: Hvala vam što ste potrošili svoje dragocjeno vrijeme da ispunite ovaj obrazac

source: Thank you for your email
bs: Hvala vam na poruci e-pošte

source: Thank you for your feedback!
bs: Hvala vam na povratnim informacijama!

source: Thank you for your interest in subscribing to our updates
bs: Zahvaljujemo na interesu za pretplatu na naša ažuriranja

source: Thanks
bs: Hvala

source: The Auto Repeat for this document has been disabled.
bs: Automatsko ponavljanje za ovaj dokument je onemogućeno.

source: The CSV format is case sensitive
bs: CSV format razlikuje velika i mala slova

source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
bs: ID klijenta dobijen sa Google Cloud Console pod <a href="https://console.cloud.google.com/apis/credentials"> "API &amp; usluge" &gt; "Akreditivi" </a>

source: The File URL you've entered is incorrect
bs: URL datoteke koji ste unijeli nije tačan

source: The Push Relay Server URL key (`push_relay_server_url`) is missing in your site config
bs: URL ključ Push relejnog servera (`push_relay_server_url`) nedostaje u konfiguraciji vaše stranice
