Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: to your browser
bs: u vaš preglednik

source: "Company History"
bs: "Historija kompanije"

source: "Parent" signifies the parent table in which this row must be added
bs: "Matični" označava nadređenu tabelu u koju se ovaj red mora dodati

source: "Team Members" or "Management"
bs: "Članovi tima" ili "Uprava"

source: "amended_from" field must be present to do an amendment.
bs: Polje "amended_from" mora biti prisutno da bi se izvršila izmjena.

source: "{0}" is not a valid Google Sheets URL
bs: "{0}" nije važeći Google Sheets URL

source: ${values.doctype_name} has been added to queue for optimization
bs: ${values.doctype_name} je dodan u red čekanja za optimizaciju

source: 'In Global Search' is not allowed for field {0} of type {1}
bs: 'U globalnoj pretrazi' nije dozvoljeno za polje {0} tipa {1}

source: 'In Global Search' not allowed for type {0} in row {1}
bs: 'U globalnoj pretrazi' nije dozvoljeno za tip {0} u redu {1}

source: 'In List View' is not allowed for field {0} of type {1}
bs: 'U prikazu liste' nije dozvoljeno za polje {0} tipa {1}

source: 'In List View' not allowed for type {0} in row {1}
bs: 'U prikazu liste' nije dozvoljeno za tip {0} u redu {1}

source: 'Recipients' not specified
bs: 'Primaoci' nisu navedeni

source: '{0}' is not a valid URL
bs: '{0}' nije važeći URL

source: '{0}' not allowed for type {1} in row {2}
bs: '{0}' nije dozvoljeno za tip {1} u redu {2}

source: (Mandatory)
bs: (Obavezno)

source: ** Failed: {0} to {1}: {2}
bs: ** Neuspješno: {0} do {1}: {2}

source: + Add / Remove Fields
bs: + Dodaj / Ukloni polja

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
bs: 0 - Nacrt; 1 - Podneseno; 2 - Otkazano

source: 0 is highest
bs: 0 je najviše

source: 1 = True & 0 = False
bs: 1 = Tačno i 0 = Netačno

source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
bs: 1 Valuta = [?] Dio Za npr. 1 USD = 100 Cent

source: 1 Day
bs: 1 dan

source: 1 Google Calendar Event synced.
bs: Sinhroniziran je 1 događaj iz Google kalendara.

source: 1 Report
bs: 1 Izvještaj

source: 1 comment
bs: 1 komentar

source: 1 day ago
bs: prije 1 dan

source: 1 hour
bs: 1 sat

source: 1 hour ago
bs: prije 1 sat

source: 1 minute ago
bs: prije 1 minutu

source: 1 month ago
bs: prije 1 mjesec

source: 1 record will be exported
bs: 1 zapis će biti izvezen

source: 1 second ago
bs: prije 1 sekundu

source: 1 week ago
bs: prije 1 sedmicu

source: 1 year ago
bs: prije 1 godinu

source: 2 hours ago
bs: prije 2 sata

source: 2 months ago
bs: prije 2 mjeseca

source: 2 weeks ago
bs: prije 2 sedmice

source: 2 years ago
bs: Prije 2 godine

source: 3 minutes ago
bs: prije 3 minute

source: 30 minutes
bs: 30 minuta

source: 4 hours
bs: 4 sata

source: 5 Records
bs: 5 zapisa

source: 5 days ago
bs: prije 5 dana

source: ; not allowed in condition
bs: ; nije dozvoljeno u uslovu

source: <b>{0}</b> is not a valid URL
bs: <b>{0}</b> nije važeći URL

source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
bs: <div class="alert">Nemojte ga ažurirati jer to može pokvariti vašu formu. Koristite Prilagodi prikaz obrasca i Prilagođena polja da postavite svojstva!</div>

source: <div class="well"> Edit list of Series in the box. Rules: <ul> <li>Each Series Prefix on a new line.</li> <li>Allowed special characters are "/" and "-"</li> <li> Optionally, set the number of digits in the series using dot (.) followed by hashes (#). For example, ".####" means that the series will have four digits. Default is five digits. </li> <li> You can also use variables in the series name by putting them between (.) dots <br> Supported Variables: <ul> <li><code>.YYYY.</code> - Year in 4 digits</li> <li><code>.YY.</code> - Year in 2 digits</li> <li><code>.MM.</code> - Month</li> <li><code>.DD.</code> - Day of month</li> <li><code>.WW.</code> - Week of the year</li> <li><code>.FY.</code> - Fiscal Year</li> <li> <code>.{fieldname}.</code> - fieldname on the document e.g. <code>branch</code> </li> <li><code>.FY.</code> - Fiscal Year (requires ERPNext to be installed)</li> <li><code>.ABBR.</code> - Company Abbreviation (requires ERPNext to be installed)</li> </ul> </li> </ul> Examples: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
bs: <div class="well"> Uredite listu serija u okviru. pravila: <ul> <li>Svaki prefiks serije na novom redu.</li> <li>Dozvoljeni specijalni znakovi su "/" i "-"</li> <li> Po želji, postavite broj cifara u nizu pomoću tačke (.) nakon čega slijede heševi (#). Na primjer, ".####" znači da je serija imaće četiri cifre. Podrazumijevano je pet cifara. </li> <li> Također možete koristiti varijable u nazivu serije tako što ćete ih staviti između (.) tačaka <br> Podržane varijable: <ul> <li><code>.GGGG.</code> - Godina u 4 cifre</li> <li><code>.YY.</code> - Godina u 2 cifre</li> <li><code>.MM.</code> - Mjesec</li> <li><code>.DD.</code> - Dan u mjesecu</li> <li><code>.WW.</code> - Sedmica u godini</li> <li><code>.FY.</code> - fiskalna godina</li> <li> <code>.{fieldname}.</code> - ime polja na dokumentu, npr. <code>grana</code> </li> </ul> </li> </ul> primjeri: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>

source: <h3>Custom CSS Help</h3> <p>Notes:</p> <ol> <li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li> <li>All values are given class <code>value</code></li> <li>All Section Breaks are given class <code>section-break</code></li> <li>All Column Breaks are given class <code>column-break</code></li> </ol> <h4>Examples</h4> <p>1. Left align integers</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Add border to sections except the last section</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
bs: <h3>Pomoć za prilagođeni CSS</h3> <p>Napomene:</p> <ol> <li>Sve grupe polja (oznaka + vrijednost) su postavljeni atributi <code>data-fieldtype</code> i <code>data-fieldname</code></li> <li>Sve vrijednosti imaju klasu <code>value</code></li> <li>Svi prijelomi odjeljaka dobivaju klasu <code>section-break</code></li> <li>Svim prijelomima kolona dodijeljena je klasa <code>column-break</code></li> </ol> <h4>Primjeri</h4> <p>1. Lijevo poravnanje cijelih brojeva</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Dodajte ivicu odjeljcima osim posljednjeg odjeljka</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; rub-bottom: 0px; }</code></pre>

source: <h3>Print Format Help</h3> <hr> <h4>Introduction</h4> <p>Print Formats are rendered on the server side using the Jinja Templating Language. All forms have access to the <code>doc</code> object which contains information about the document that is being formatted. You can also access common utilities via the <code>frappe</code> module.</p> <p>For styling, the Boostrap CSS framework is provided and you can enjoy the full range of classes.</p> <hr> <h4>References</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Example</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Customer Name&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Date&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class="text-right"&gt;Qty&lt;/th&gt; &lt;th class="text-right"&gt;Rate&lt;/th&gt; &lt;th class="text-right"&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Common Functions</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Get document value formatted as Date, Currency, etc. Pass parent <code>doc</code> for currency type fields.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Get value from another document.</td> </tr> </tbody> </table>
bs: <h3>Pomoć za format ispisa</h3> <hr> <h4>Uvod</h4> <p>Formati ispisa prikazuju se na strani poslužitelja pomoću Jinja Templating Language. Svi obrasci imaju pristup objektu <code>doc</code> koji sadrži informacije o dokumentu koji se formatira. Također možete pristupiti uobičajenim uslužnim programima preko <code>frappe</code> modula.</p> <p>Za stiliziranje, Boostrap CSS framework je osiguran i možete uživati u punom rasponu klasa.</p> <hr> <h4>Reference</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templateing Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS okvir</a></li> </ol> <hr> <h4>Primjer</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Ime kupca&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Datum&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tijelo&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Naziv stavke&lt;/th&gt; &lt;th&gt;Opis&lt;/th&gt; &lt;th class="text-right"&gt;Kol&lt;/th&gt; &lt;th class="text-right"&gt;Cijena&lt;/th&gt; &lt;th class="text-right"&gt;Iznos&lt;/th&gt; &lt;/tr&gt; {%- za red u doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Šifra artikla: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Uobičajene funkcije</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Dohvatite vrijednost dokumenta formatiranu kao datum, valuta itd. Proslijedite nadređeni <code>doc</code> za polja tipa valute.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Dobijte vrijednost iz drugog dokumenta.</td> </tr> </tbody> </table>

source: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
bs: <h4>Zadani predložak</h4> <p>Koristi <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> i sva polja adrese (uključujući prilagođena polja ako postoje) bit će dostupna</p > <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Telefon: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}E-pošta: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>

source: <h4>Email Reply Example</h4> <pre>Order Overdue Transaction {{ name }} has exceeded Due Date. Please take necessary action. Details - Customer: {{ customer }} - Amount: {{ grand_total }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
bs: <h4>Primjer odgovora e-poštom</h4> <pre>Narudžba kasni Transakcija {{ name }} je premašila datum dospijeća. Poduzmite potrebne radnje. Pojedinosti - Kupac: {{ customer }} - Iznos: {{ grand_total }} </pre> <h4>Kako dobiti nazive polja</h4> <p>Imena polja koja možete koristiti u svom šablonu e-pošte su polja u dokumentu iz kojeg šaljete e-poštu. Možete saznati polja bilo kojeg dokumenta preko Postavljanje &gt; Prilagodite prikaz obrasca i odaberite vrstu dokumenta (npr. prodajna faktura)</p> <h4>Izrada šablona</h4> <p>Šabloni su sastavljeni pomoću Jinja Templating Language. Da biste saznali više o Jinji, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">pročitajte ovu dokumentaciju.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
bs: <h5 class="text-muted uppercase">Ili</h5>

source: <h5>Message Example</h5> <pre>&lt;h3&gt;Order Overdue&lt;/h3&gt; &lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Customer: {{ doc.customer }} &lt;li&gt;Amount: {{ doc.grand_total }} &lt;/ul&gt; </pre>
bs: <h5>Primjer poruke</h5> <pre>&lt;h3&gt;Narudžba kasni&lt;/h3&gt; &lt;p&gt;Transakcija {{ doc.name }} je premašila rok. Poduzmite potrebne radnje.&lt;/p&gt; &lt;!-- prikaži zadnji komentar --&gt; {% if comments %} Zadnji komentar: {{ comments[-1].comment }} od {{ comments[-1].by }} {% endif %} &lt;h4&gt;Detalji&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Kupac: {{ doc.customer }} &lt;li&gt;Iznos: {{ doc.grand_total }} &lt;/ul&gt; </pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
bs: <p><strong>Primjeri stanja:</strong></p> <pre>doc.status=="Otvoreno"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
bs: <p><strong>Primjeri stanja:</strong></p> <pre>doc.status=="Otvoreno"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p> <p>If you create a separate webform every year to capture feedback from employees add a field named year in doctype and add a filter <b>year = 2023</b></p>
bs: <p>Za jedan tip dokumenta može se izraditi više web obrazaca. Dodajte filtre specifične za ovaj web-obrazac za prikaz ispravnog zapisa nakon podnošenja.</p><p>Na primjer:</p> <p>Ako svake godine izradite zaseban web-obrazac za prikupljanje povratnih informacija od zaposlenika, dodajte polje pod nazivom godina u doctype i dodajte filtar <b>godina = 2023</b></p>

source: <p>Set context before rendering a template. Example:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
bs: <p>Postavite kontekst prije iscrtavanja šablona. Primjer:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Projekt", frappe.form_dict.name) </code></pre></div>

source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
bs: <p>Za interakciju s gornjim HTML-om morat ćete koristiti `root_element` kao nadređeni birač.</p><p>Na primjer:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// ovdje je root_element naveden prema zadanim postavkama let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Novi sadržaj"; </code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
bs: <p>Vaša OTP tajna na {0} je poništena. Ako niste izvršili ovo resetiranje i niste ga zatražili, odmah kontaktirajte svog administratora sistema.</p>

source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
bs: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ dan u sedmici (0 - 6) (0 je nedjelja) │ │ │ └───── mjesec (1 - 12) │ │ └─────────── dan u mjesecu (1 - 31) │ └──────────────── sat (0 - 23) └───────────────────── minuta (0 - 59) --- * - Bilo koja vrijednost / - Vrijednosti koraka </pre>

source: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Conditions should be written in simple Python. Please use properties available in the form only.</p> <p>Allowed functions: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
bs: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Uslovi bi trebali biti napisani u jednostavnom Pythonu. Koristite samo svojstva dostupna u obrascu.</p> <p>Dopuštene funkcije: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Primjer: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
bs: <strong>Upozorenje:</strong> Ovo polje generiše sistem i može biti prebrisano budućim ažuriranjem. Umjesto toga promijenite ga pomoću {0}.

source: A DocType (Document Type) is used to insert forms in ERPNext. Forms such as Customer, Orders, and Invoices are Doctypes in the backend. You can also create new DocTypes to create new forms in ERPNext as per your business needs.
bs: DocType (Document Type) se koristi za umetanje obrazaca u ERPNext. Obrasci kao što su Kupac, Narudžbe i Fakture su tipovi dokumenata u pozadini. Također možete kreirati nove DocType za kreiranje novih obrazaca u ERPNext prema vašim poslovnim potrebama.

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
bs: Ime DocType-a treba da počinje slovom i može se sastojati samo od slova, brojeva, razmaka, donjih crta i crtica

source: A featured post must have a cover image
bs: Istaknuta objava mora imati naslovnu sliku

source: A field with the name {0} already exists in {1}
bs: Polje s imenom {0} već postoji u {1}

source: A file with same name {} already exists
bs: Datoteka s istim imenom {} već postoji

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
bs: Lista resursa kojima će klijentska aplikacija imati pristup nakon što korisnik to dozvoli.<br> npr. projekat

source: A new account has been created for you at {0}
bs: Za vas je kreiran novi račun na {0}

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
bs: Ponavljajući {0} {1} je kreiran za vas putem automatskog ponavljanja {2}.

source: A symbol for this currency. For e.g. $
bs: Simbol za ovu valutu. Za npr. $

source: A template already exists for field {0} of {1}
bs: Šablon već postoji za polje {0} od {1}

source: A word by itself is easy to guess.
bs: Riječ samu po sebi lako je pogoditi.

source: ALL
bs: SVE

source: API Access
bs: API pristup

source: API Endpoint
bs: API krajnja tačka

source: API Endpoint Args
bs: API argumenti krajnje tačke

source: API Key
bs: API ključ

source: API Key and Secret to interact with the relay server. These will be auto-generated when the first push notification is sent from any of the apps installed on this site.
bs: API ključ i tajna za interakciju s relejnim serverom. Oni će se automatski generirati kada se prva push obavijest pošalje iz bilo koje aplikacije instalirane na ovoj stranici.

source: API Key cannot be regenerated
bs: API ključ se ne može regenerirati

source: API Method
bs: API metoda

source: API Secret
bs: API tajna

source: About
bs: O

source: About Us
bs: O nama

source: About Us Settings
bs: O nama Postavke

source: About Us Team Member
bs: O nama Član tima

source: About {0} minute remaining
bs: Preostalo je oko {0} minute

source: About {0} minutes remaining
bs: Preostalo je oko {0} minuta

source: About {0} seconds remaining
bs: Preostalo je oko {0} sekundi

source: Access Key ID
bs: ID pristupnog ključa

source: Access Key Secret
bs: Tajna pristupnog ključa

source: Access Log
bs: Dnevnik pristupa

source: Access Token
bs: Pristupni token

source: Access Token URL
bs: URL pristupnog tokena

source: Access not allowed from this IP Address
bs: Pristup nije dozvoljen sa ove IP adrese

source: Account
bs: Račun

source: Account Deletion Settings
bs: Postavke brisanja računa

source: Accounts Manager
bs: Voditelj računa

source: Accounts User
bs: Korisnik računa

source: Action
bs: Akcija

source: Action / Route
bs: Akcija / Ruta

source: Action Complete
bs: Akcija završena

source: Action Failed
bs: Akcija nije uspjela

source: Action Label
bs: Oznaka akcije
