Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Top Left
bs: Gore lijevo

source: Top Performer
bs: Najbolji izvođač

source: Top Reviewer
bs: Vrhunski ocjenjivač

source: Top Right
bs: Gore desno

source: Top {0}
bs: Prvih {0}

source: Topic
bs: Tema

source: Total Errors (last 1 day)
bs: Ukupne greške (zadnji 1 dan)

source: Total Images
bs: Ukupno slika

source: Total Outgoing Emails
bs: Ukupno odlaznih e-poruka

source: Total Recipients
bs: Ukupno primalaca

source: Total Subscribers
bs: Ukupno pretplatnika

source: Total Users
bs: Ukupno korisnika

source: Total Working Time
bs: Ukupno radno vrijeme

source: Total number of emails to sync in initial sync process
bs: Ukupan broj e-poruka za sinhronizaciju u početnom procesu sinhronizacije

source: Totals Row
bs: Zbirni red

source: Trace ID
bs: ID za praćenje

source: Traceback
bs: Povratno praćenje

source: Track Changes
bs: Pratite promjene

source: Track Email Status
bs: Pratite status e-pošte

source: Track Field
bs: Prati polje

source: Track Seen
bs: Prati viđeno

source: Track Steps
bs: Prati korake

source: Track Views
bs: Prati poglede

source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
bs: Pratite je li primatelj otvorio vašu e-poštu. <br> Napomena: ako šaljete većem broju primatelja, čak i ako jedan primatelj pročita e-poštu, ona će se smatrati kao "Otvoreno"

source: Track milestones for any document
bs: Pratite prekretnice za bilo koji dokument

source: Tracking URL generated and copied to clipboard
bs: URL za praćenje generisan i kopiran u međuspremnik

source: Transaction Hash
bs: Hash transakcije

source: Transaction Log
bs: Dnevnik transakcija

source: Transaction Log Report
bs: Izvještaj dnevnika transakcija

source: Transition Rules
bs: Pravila prelaza

source: Transitions
bs: Prelazi

source: Translatable
bs: Prevodivo

source: Translate Link Fields
bs: Prevedite polja veza

source: Translate {0}
bs: Prevedi {0}

source: Translated Text
bs: Prevedeni tekst

source: Translation
bs: Prevod

source: Translations
bs: Prevodi

source: Trash
bs: Otpad

source: Tree
bs: Stablo

source: Tree structures are implemented using Nested Set
bs: Strukture stabla se implementiraju pomoću ugniježđenog skupa

source: Tree view is not available for {0}
bs: Prikaz stabla nije dostupan za {0}

source: Trigger Method
bs: Metoda okidača

source: Trigger Primary Action
bs: Okini primarnu radnju

source: Trigger caching
bs: Okidač keširanje

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
bs: Okidač na važećim metodama kao što su "before_insert", "after_update" itd (ovisiće o odabranom DocTypeu)

source: Trim Table
bs: Podreži tabelu

source: Try Again
bs: Pokušaj ponovo

source: Try a Naming Series
bs: Isprobaj seriju imenovanja

source: Try the new Print Designer
bs: Isprobajte novi uređivač štampanja

source: Try to avoid repeated words and characters
bs: Pokušajte izbjeći ponavljanje riječi i znakova

source: Try to use a longer keyboard pattern with more turns
bs: Pokušajte koristiti duži uzorak tastature s više okreta

source: Two Factor Authentication
bs: Dvofaktorska autentifikacija

source: Two Factor Authentication method
bs: Metoda dvofaktorske autentifikacije

source: Type Distribution
bs: Distribucija vrste

source: Type a reply / comment
bs: Unesi odgovor / komentar

source: Type something in the search box to search
bs: Unesite nešto u polje za pretragu da pretražite

source: Type title
bs: Unesi naslov

source: Type your reply here...
bs: Upišite svoj odgovor ovdje...

source: Type:
bs: Vrsta:

source: UI Tour
bs: UI obilazak

source: UNSEEN
bs: NEVIĐENO

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
bs: URI-ovi za primanje autorizacijskog koda nakon što korisnik dopusti pristup, kao i odgovora na neuspjeh. Obično krajnja točka REST-a koju otkriva klijentska aplikacija. <br>npr. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook

source: URL for documentation or help
bs: URL za dokumentaciju ili pomoć

source: URL must start with http:// or https://
bs: URL mora početi s http:// ili https://

source: URL of the page
bs: URL stranice

source: URL to go to on clicking the slideshow image
bs: URL na koji ćete otići nakon klika na sliku slajdova

source: Unable to find DocType {0}
bs: Nije moguće pronaći DocType {0}

source: Unable to load camera.
bs: Nije moguće učitati kameru.

source: Unable to load: {0}
bs: Nije moguće učitati: {0}

source: Unable to open attached file. Did you export it as CSV?
bs: Nije moguće otvoriti priloženu datoteku. Jeste li je izvezli kao CSV?

source: Unable to read file format for {0}
bs: Nije moguće pročitati format datoteke za {0}

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
bs: Nije moguće poslati poštu jer nedostaje račun e-pošte. Postavite zadani račun e-pošte iz Postavke > Račun e-pošte

source: Unable to update event
bs: Nije moguće ažurirati događaj

source: Unable to write file format for {0}
bs: Nije moguće napisati format datoteke za {0}

source: Unassign Condition
bs: Poništi dodjelu uslova

source: Uncaught Server Exception
bs: Neuhvaćena iznimka servera

source: Unchanged
bs: Nepromijenjeno

source: Undo
bs: Poništi

source: Undo last action
bs: Poništi posljednju radnju

source: Unfollow
bs: Prestani pratiti

source: Unhandled Email
bs: Neobrađena e-pošta

source: Unhandled Emails
bs: Neobrađena e-pošta

source: Unhide Workspace
bs: Otkrij radni prostor

source: Unique
bs: Jedinstveno

source: Unknown Column: {0}
bs: Nepoznata kolona: {0}

source: Unknown Rounding Method: {}
bs: Nepoznata metoda zaokruživanja: {}

source: Unknown User
bs: Nepoznati korisnik

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
bs: Nepoznato kodiranje datoteke. Probao utf-8, windows-1250, windows-1252.

source: Unknown file encoding. Tried to use: {0}
bs: Nepoznato kodiranje datoteke. Pokušao sam koristiti: {0}

source: Unlock Reference Document
bs: Otključajte referentni dokument

source: Unpublish
bs: Poništi objavu

source: Unread
bs: Nepročitano

source: Unread Notification Sent
bs: Nepročitana obavijest je poslana

source: Unsafe SQL query
bs: Nesiguran SQL upit

source: Unselect All
bs: Poništi odabir svih

source: Unshared
bs: Nedijeljeno

source: Unsubscribe
bs: Otkaži pretplatu

source: Unsubscribe Method
bs: Način otkazivanja pretplate

source: Unsubscribe Param
bs: Otkaži pretplatu parametri

source: Untitled Column
bs: Kolona bez naslova

source: Unzip
bs: Raspakuj

source: Unzipped {0} files
bs: Raspakovano {0} datoteka

source: Unzipping files...
bs: Raspakivanje datoteka...

source: Upcoming Events for Today
bs: Nadolazeći događaji za danas

source: Update Amendment Naming
bs: Ažuriraj naziv dopune

source: Update Details
bs: Ažuriranje pojedinosti

source: Update Field
bs: Ažuriraj polje

source: Update Hooks Resolution Order
bs: Ažurirajte redoslijed razrješenja kukica

source: Update Order
bs: Redoslijed ažuriranja

source: Update Series Counter
bs: Ažuriraj brojač serije

source: Update Series Number
bs: Ažuriraj broj serije

source: Update Settings
bs: Ažuriraj postavke

source: Update Translations
bs: Ažuriraj prijevode

source: Update Value
bs: Ažuriraj vrijednost

source: Update from Frappe Cloud
bs: Ažuriranje sa Frappe Cloud-a

source: Update {0} records
bs: Ažuriraj zapise {0}

source: Updated
bs: Ažurirano

source: Updated Successfully
bs: Uspješno ažurirano

source: Updated To A New Version 🎉
bs: Ažurirano na novu verziju 🎉

source: Updated successfully
bs: Uspješno ažurirano

source: Updates
bs: Ažuriranja

source: Updating
bs: Ažuriranje

# Freeze message while updating a document
source: Updating
bs: Ažuriranje

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
bs: Ažuriranje statusa čekanja e-pošte. Poruke e-pošte bit će preuzete u sljedećem zakazanom ciklusu.

source: Updating counter may lead to document name conflicts if not done properly
bs: Ažuriranje brojača može dovesti do konflikta naziva dokumenta ako se ne uradi kako treba

source: Updating global settings
bs: Ažuriranje globalnih postavki

source: Updating naming series options
bs: Ažuriranje opcija imenovanja serije

source: Updating related fields...
bs: Ažuriranje povezanih polja...

source: Updating {0}
bs: Ažuriranje {0}

source: Upload
bs: Učitaj

source: Uploaded To Dropbox
bs: Učitano na Dropbox

source: Uploaded To Google Drive
bs: Učitano na Google disk

source: Uploading backup to Google Drive.
bs: Prijenos sigurnosne kopije na Google disk.

source: Uploading successful.
bs: Učitavanje uspješno.

source: Uploading to Google Drive
bs: Učitavanje na Google disk

source: Use % for any non empty value.
bs: Koristite % za bilo koju vrijednost koja nije prazna.

source: Use ASCII encoding for password
bs: Za lozinku koristite ASCII kodiranje

source: Use First Day of Period
bs: Koristite prvi dan perioda

source: Use HTML
bs: Koristi HTML

source: Use IMAP
bs: Koristi IMAP

source: Use POST
bs: Koristi POST

source: Use Report Chart
bs: Koristi grafikon izvještaja

source: Use SSL
bs: Koristi SSL

source: Use STARTTLS
bs: Koristi STARTTLS

source: Use TLS
bs: Koristi TLS

source: Use a few words, avoid common phrases.
bs: Koristite nekoliko riječi, izbjegavajte uobičajene fraze.

source: Use different Email ID
bs: Koristi drugi ID e-pošte

source: Use of function {0} in field is restricted
bs: Upotreba funkcije {0} u polju je ograničena

source: Use of sub-query or function is restricted
bs: Upotreba podupita ili funkcije je ograničena

source: Use the new Print Format Builder
bs: Koristite novi alat za izradu formata za štampanje

source: Use this fieldname to generate title
bs: Koristite ovo ime polja za generisanje naslova

source: Used OAuth
bs: Koristi se OAuth

source: User
bs: Korisnik

source: User '{0}' already has the role '{1}'
bs: Korisnik '{0}' već ima ulogu '{1}'

source: User Activity Report
bs: Izvještaj o aktivnostima korisnika

source: User Activity Report Without Sort
bs: Izvještaj o aktivnostima korisnika bez sortiranja

source: User Agent
bs: Korisnički agent

source: User Cannot Create
bs: Korisnik ne može kreirati

source: User Cannot Search
bs: Korisnik ne može pretraživati

source: User Changed
bs: Korisnik je promijenjen

source: User Defaults
bs: Korisničke zadane postavke

source: User Document Type
bs: Vrsta korisničkog dokumenta

source: User Document Types Limit Exceeded
bs: Prekoračeno je ograničenje vrsta korisničkih dokumenata

source: User Email
bs: E-pošta korisnika

source: User Emails
bs: E-pošta korisnika

source: User Field
bs: Korisničko polje

source: User Group
bs: Korisnička grupa

source: User Group Member
bs: Član korisničke grupe

source: User Group Members
bs: Članovi korisničke grupe

source: User ID Property
bs: Svojstvo ID korisnika

source: User ID of a Blogger
bs: Korisnički ID Bloggera

source: User Id
bs: Korisnički Id

source: User Id Field
bs: Polje Id-a korisnika

source: User Id Field is mandatory in the user type {0}
bs: Polje Id-a korisnika obavezno je u vrsti korisnika {0}

source: User Image
bs: Slika korisnika

source: User Menu
bs: Korisnički meni

source: User Name
bs: Korisničko ime

source: User Permission
bs: Korisnička dozvola

source: User Permissions
bs: Korisničke dozvole

# Button in list view menu
source: User Permissions
bs: Korisničke dozvole

source: User Permissions are used to limit users to specific records.
bs: Korisničke dozvole se koriste za ograničavanje korisnika na određene zapise.

source: User Permissions created sucessfully
bs: Korisničke dozvole su uspješno kreirane

source: User Profile
bs: Korisnički profil

source: User Permissions created successfully
bs: Korisničke dozvole su uspješno kreirane

source: User Role
bs: Korisnička uloga

source: User Role Profile
bs: Profil korisničke uloge

source: User Select Document Type
bs: Korisnik Odabir vrste dokumenta

source: User Settings
bs: Korisničke postavke

source: User Social Login
bs: Prijava korisnika putem društvenih mreža

source: User Tags
bs: Korisničke oznake

source: User Type
bs: Tip korisnika

source: User Type Module
bs: Modul tipa korisnika

source: User can login using Email id or Mobile number
bs: Korisnik se može prijaviti koristeći Id e-pošte ili broj mobilnog telefona

source: User can login using Email id or User Name
bs: Korisnik se može prijaviti koristeći Id e-pošte ili korisničko ime

source: User does not exist
bs: Korisnik ne postoji

source: User does not exist.
bs: Korisnik ne postoji.

source: User does not have permission to create the new {0}
bs: Korisnik nema dozvolu za kreiranje novog {0}

source: User is mandatory for Share
bs: Korisnik je obavezan za dijeljenje

source: User must always select
bs: Korisnik uvijek mora odabrati

source: User not allowed to delete {0}: {1}
bs: Korisniku nije dozvoljeno brisanje {0}: {1}

source: User permission already exists
bs: Korisnička dozvola već postoji

source: User with email address {0} does not exist
bs: Korisnik sa adresom e-pošte {0} ne postoji

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
bs: Korisnik sa e-poštom: {0} ne postoji u sistemu. Zamolite 'Sistem administratorar' da kreira korisnika za vas.

source: User {0} cannot be deleted
bs: Korisnik {0} se ne može izbrisati

source: User {0} cannot be disabled
bs: Korisnik {0} se ne može onemogućiti

source: User {0} cannot be renamed
bs: Korisnik {0} se ne može preimenovati

source: User {0} does not have access to this document
bs: Korisnik {0} nema pristup ovom dokumentu

source: User {0} does not have doctype access via role permission for document {1}
bs: Korisnik {0} nema pristup tipu dokumenta preko dopuštenja uloge za dokument {1}

source: User {0} has requested for data deletion
bs: Korisnik {0} je zatražio brisanje podataka

source: User {0} impersonated as {1}
bs: Korisnik {0} predstavljen kao {1}

source: User {0} is disabled. Please contact your System Manager.
bs: Korisnik {0} je onemogućen. Molimo kontaktirajte svog upravitelja sistema.

source: User {0} is not permitted to access this document.
bs: Korisniku {0} nije dozvoljen pristup ovom dokumentu.

source: Userinfo URI
bs: URL informacija o korisniku

source: Username
bs: Korisničko ime

source: Username {0} already exists
bs: Korisničko ime {0} već postoji

source: Users assigned to the reference document will get points.
bs: Korisnici dodijeljeni referentnom dokumentu će dobiti bodove.

source: Users with role {0}:
bs: Korisnici sa ulogom {0}:

source: Uses system's theme to switch between light and dark mode
bs: Koristi temu sistema za prebacivanje između svijetlog i tamnog načina rada

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
bs: Korištenje ove konzole može omogućiti napadačima da se lažno predstavljaju i ukradu vaše podatke. Nemojte unositi niti lijepiti kod koji ne razumijete.

source: Utilization %
bs: Iskorištenost %

source: Valid
bs: Važeči

source: Valid Login id required.
bs: Potreban je važeći Id za prijavu.

source: Valid email and name required
bs: Potrebna je valjana adresa e-pošte i ime

source: Validate Field
bs: Potvrdi polje

source: Validate SSL Certificate
bs: Potvrdite SSL certifikat

source: Validation Error
bs: Greška pri validaciji

source: Value Based On
bs: Vrijednost zasnovana na

source: Value Changed
bs: Vrijednost promijenjena

source: Value To Be Set
bs: Vrijednost koju treba postaviti

source: Value cannot be changed for {0}
bs: Vrijednost se ne može promijeniti za {0}

source: Value cannot be negative for
bs: Vrijednost ne može biti negativna za

source: Value cannot be negative for {0}: {1}
bs: Vrijednost ne može biti negativna za {0}: {1}

source: Value for a check field can be either 0 or 1
bs: Vrijednost polja za provjeru može biti 0 ili 1

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
bs: Vrijednost za polje {0} je predugačka u {1}. Dužina bi trebala biti manja od {2} znakova

source: Value for {0} cannot be a list
bs: Vrijednost za {0} ne može biti lista

source: Value from this field will be set as the due date in the ToDo
bs: Vrijednost iz ovog polja će biti postavljena kao krajnji datum za Uraditi

source: Value missing for
bs: Nedostaje vrijednost za

source: Value must be one of {0}
bs: Vrijednost mora biti jedna od {0}

source: Value to Validate
bs: Vrijednost za provjeru

source: Value too big
bs: Vrijednost je prevelika

source: Value {0} missing for {1}
bs: Nedostaje vrijednost {0} za {1}

source: Value {0} must be in the valid duration format: d h m s
bs: Vrijednost {0} mora biti u važećem formatu trajanja: d h m s

source: Value {0} must in {1} format
bs: Vrijednost {0} mora biti u {1} formatu

source: Verification Link
bs: Veza za potvrdu

source: Verification code email not sent. Please contact Administrator.
bs: E-pošta sa verifikacionim kodom nije poslana. Molimo kontaktirajte administratora.

source: Verification code has been sent to your registered email address.
bs: Verifkacijski kod je poslan na vašu registrovanu adresu e-pošte.

source: Verified
bs: Provjereno

source: Verify
bs: Provjeri

source: Verify Password
bs: Provjeri lozinku

source: Verifying...
bs: Provjera...

source: Version
bs: Verzija

source: Version Updated
bs: Verzija ažurirana

source: View All
bs: Pogledaj sve

source: View Audit Trail
bs: Pogledajte revizorski trag

source: View Blog Post
bs: Pogledaj blog post

source: View Comment
bs: Pogledaj komentar

source: View Full Log
bs: Pogledaj cijeli zapisnik

source: View List
bs: Pogledaj listu

source: View Log
bs: Pogledaj dnevnik

source: View Permitted Documents
bs: Pogledaj dozvoljene dokumente

source: View Properties (via Customize Form)
bs: Pregledaj svojstva (putem obrasca za prilagođavanje)

source: View Ref
bs: Pogledaj Ref

source: View Report
bs: Pogledaj izvještaj

source: View Settings
bs: Pogledaj postavke

source: View Switcher
bs: Pogledaj Switcher

source: View Website
bs: Pogledaj web stranicu

source: View document
bs: Pogledaj dokument

source: View file
bs: Pogledaj datoteku

source: View report in your browser
bs: Pregledajte izvještaj u vašem pretraživaču

source: View this in your browser
bs: Pogledajte ovo u svom pretraživaču

# Button in web form
source: View your response
bs: Pogledaj svoj odgovor

source: View {0}
bs: Pogledaj {0}

source: Viewed By
bs: Pregledao

source: Virtual
bs: Virtuelno

source: Virtual DocType {} requires a static method called {} found {}
bs: Virtualni DocType {} zahtijeva statičku metodu pod nazivom {} pronađena {}

source: Virtual DocType {} requires overriding an instance method called {} found {}
bs: Virtualni DocType {} zahtijeva nadjačavanje metode instance koja se zove {} pronađena {}

source: Visibility
bs: Vidljivost

source: Visit
bs: Posjeta

source: Visit Web Page
bs: Posjeti web stranicu

source: Visitor ID
bs: ID posjetitelja

source: Want to discuss?
bs: Želite razgovarati?

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
bs: Upozorenje: GUBITAK PODATAKA IZVJESTAN! Nastavkom će se trajno izbrisati sljedeći stupci baze podataka iz tipa dokumenta {0}:

source: Warning: Unable to find {0} in any table related to {1}
bs: Upozorenje: Nije moguće pronaći {0} ni u jednoj tabeli vezanoj za {1}

source: Warning: Updating counter may lead to document name conflicts if not done properly
bs: Upozorenje: Ažuriranje brojača može dovesti do sukoba imena dokumenta ako se ne uradi kako treba

source: Was this article helpful?
bs: Je li ovaj članak bio od pomoći?

source: Watch Tutorial
bs: Pogledajte vodič

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
bs: Ne dozvoljeno uređivanje ovog dokumenta. Jednostavno kliknite dugme Uredi na stranici radnog prostora kako biste svoj radni prostor mogli uređivati i prilagoditi ga po želji

source: We have received a request for deletion of {0} data associated with: {1}
bs: Primili smo zahtjev za brisanje {0} podataka povezanih sa: {1}

source: We have received a request from you to download your {0} data associated with: {1}
bs: Primili smo vaš zahtjev za preuzimanje vaših {0} podataka povezanih sa: {1}

source: We've received your query!
bs: Primili smo vaš upit!

source: Weak
bs: Slab

source: Web Form
bs: Web obrazac

source: Web Form Field
bs: Polje za web obrazac

source: Web Form Fields
bs: Polja web obrasca

source: Web Form List Column
bs: Kolona liste web obrazaca

source: Web Page
bs: Web stranica

source: Web Page Block
bs: Blok web stranice

source: Web Page URL
bs: URL web stranice

source: Web Page View
bs: Prikaz web stranice

source: Web Site
bs: Web stranica

source: Web Template
bs: Web šablon

source: Web Template Field
bs: Polje web šablona

source: Web Template Values
bs: Vrijednosti web šablona

source: Web Template is not specified
bs: Web šablon nije naveden

source: Web View
bs: Web prikaz

source: Webhook Data
bs: Webhook podaci

source: Webhook Header
bs: Zaglavlje Webhooka

source: Webhook Headers
bs: Webhook zaglavlja

source: Webhook Request
bs: Webhook zahtjev

source: Webhook Request Log
bs: Dnevnik zahtjeva Webhook-a

source: Webhook Secret
bs: Tajna Webhooka

source: Webhook Security
bs: Webhook sigurnost

source: Webhook Trigger
bs: Webhook okidač

source: Website Analytics
bs: Analitika web stranice

source: Website Meta Tag
bs: Meta oznaka web stranice

source: Website Route Meta
bs: Meta rute web stranice

source: Website Route Redirect
bs: Preusmjeravanje rute web stranice

source: Website Search Field
bs: Polje za pretraživanje web stranice

source: Website Search Field must be a valid fieldname
bs: Polje za pretragu web stranice mora biti važeće ime polja

source: Website Sidebar
bs: Bočna traka web stranice

source: Website Sidebar Item
bs: Stavka bočne trake web stranice

source: Website Slideshow
bs: Prikaz slajdova na web stranici

source: Website Slideshow Item
bs: Stavka prikaza slajdova web stranice

source: Website Theme Ignore App
bs: Tema web stranice Ignoriraj aplikaciju

source: Website Theme Image
bs: Slika teme web stranice

source: Website Theme image link
bs: Veza za sliku teme web stranice

source: Weekdays
bs: Radnim danima

source: Weekly Long
bs: Sedmično

source: Welcome
bs: Dobrodošli

source: Welcome Email Template
bs: Šablon e-pošte dobrodošlice

source: Welcome URL
bs: URL dobrodošlice

source: Welcome Workspace
bs: Dobrodošli radni prostor

source: What's New
bs: Šta je novo

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
bs: Kada je omogućeno, ovo će omogućiti gostima da učitavaju datoteke u vašu aplikaciju. Možete to omogućiti ako želite da prikupljate datoteke od korisnika bez da se oni moraju prijaviti, na primjer u web obrascu za prijavu za posao.

source: When sending document using email, store the PDF on Communication. Warning: This can increase your storage usage.
bs: Kada šaljete dokument putem e-pošte, pohranite PDF na Komunikacija. Upozorenje: Ovo može povećati korištenje prostora pohrane.
