Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: The User record for this request has been auto-deleted due to inactivity by system admins.
bs: Zapis korisnika za ovaj zahtjev je automatski obrisan zbog neaktivnosti administratora sistema.

source: The application has been updated to a new version, please refresh this page
bs: Aplikacija je ažurirana na novu verziju, osvježite ovu stranicu

source: The application name will be used in the Login page.
bs: Naziv aplikacije će se koristiti na stranici za prijavu.

source: The attachments could not be correctly linked to the new document
bs: Prilozi se ne mogu ispravno povezati s novim dokumentom

source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
bs: API ključ preglednika dobijen sa Google Cloud Console pod <a href="https://console.cloud.google.com/apis/credentials"> "API-ji &amp; Usluge" &gt; "Akreditivi" </a>

source: The changes have been reverted.
bs: Promjene su vraćene.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
bs: Kolona {0} ima {1} različite formate datuma. Automatsko postavljanje {2} kao zadanog formata jer je najčešći. Molimo promijenite ostale vrijednosti u ovoj koloni u ovaj format.

source: The comment cannot be empty
bs: Komentar ne može biti prazan

source: The count shown is an estimated count. Click here to see the accurate count.
bs: Prikazani broj je procijenjen. Kliknite ovdje da vidite tačan broj.

source: The document could not be correctly assigned
bs: Dokument nije mogao biti ispravno dodijeljen

source: The document has been assigned to {0}
bs: Dokument je dodijeljen {0}

source: The document type selected is a child table, so the parent document type is required.
bs: Odabrani tip dokumenta je podređena tabela, tako da je potreban tip nadređenog dokumenta.

source: The field {0} is mandatory
bs: Polje {0} je obavezno

source: The fieldname you've specified in Attached To Field is invalid
bs: Naziv polja koje ste naveli u Priloženo polju je nevažeći

source: The following Assignment Days have been repeated: {0}
bs: Sljedeći dani dodjele su ponovljeni: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
bs: Sljedeća skripta zaglavlja će dodati trenutni datum elementu u 'HTML-u zaglavlja' s klasom 'header-content'

source: The following values are invalid: {0}. Values must be one of {1}
bs: Sljedeće vrijednosti su nevažeće: {0}. Vrijednosti moraju biti jedna od {1}

source: The following values do not exist for {0}: {1}
bs: Sljedeće vrijednosti ne postoje za {0}: {1}

source: The limit has not set for the user type {0} in the site config file.
bs: Ograničenje nije postavljeno za tip korisnika {0} u konfiguracijskoj datoteci stranice.

source: The link will expire in {0} minutes
bs: Veza će isteći za {0} minuta

source: The link you trying to login is invalid or expired.
bs: Veza na koju se pokušavate prijaviti je nevažeća ili je istekla.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
bs: Meta opis je HTML atribut koji pruža kratak sažetak web stranice. Pretraživači kao što je Google često prikazuju meta opis u rezultatima pretrage, što može uticati na stopu klikanja.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
bs: Meta slika je jedinstvena slika koja predstavlja sadržaj stranice. Slike za ovu karticu trebaju biti najmanje 280px u širinu i najmanje 150px u visinu.

source: The name that will appear in Google Calendar
bs: Naziv koji će se pojaviti u Google kalendaru

source: The next tour will start from where the user left off.
bs: Sljedeći obilazak će početi od mjesta gdje je korisnik stao.

source: The number of seconds until the request expires
bs: Broj sekundi do isteka zahtjeva

source: The page you are looking for has gone missing.
bs: Stranica koju tražite je nestala.

source: The password of your account has expired.
bs: Lozinka vašeg računa je istekla.

source: The process for deletion of {0} data associated with {1} has been initiated.
bs: Proces brisanja {0} podataka povezanih sa {1} je pokrenut.

source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
bs: Broj projekta dobijen od Google Cloud Console pod <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Postavke" </a>

source: The reset password link has been expired
bs: Veza za poništavanje lozinke je istekla

source: The reset password link has either been used before or is invalid
bs: Veza za poništavanje lozinke je ili ranije korištena ili je nevažeća

source: The resource you are looking for is not available
bs: Resurs koji tražite nije dostupan

source: The role {0} should be a custom role.
bs: Uloga {0} bi trebala biti prilagođena uloga.

source: The selected document {0} is not a {1}.
bs: Odabrani dokument {0} nije {1}.

source: The system is being updated. Please refresh again after a few moments.
bs: Sistem se ažurira. Osvježite ponovo nakon nekoliko trenutaka.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
bs: Sistem pruža mnogo unapred definisanih uloga. Možete dodati nove uloge za postavljanje finijih dozvola.

source: The total column width cannot be more than 10.
bs: Ukupna širina kolone ne može biti veća od 10.

source: The total number of user document types limit has been crossed.
bs: Prekoračeno je ograničenje ukupnog broja tipova korisničkih dokumenata.

source: The user from this field will be rewarded points
bs: Korisnik iz ovog polja će dobiti bodove

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
bs: Vrijednost koju ste zalijepili bila je duga {0} znakova. Maksimalni dopušteni broj znakova je {1}.

source: The webhook will be triggered if this expression is true
bs: Webhook će se pokrenuti ako je ovaj izraz istinit

source: The {0} is already on auto repeat {1}
bs: {0} je već na automatskom ponavljanju {1}

source: Theme
bs: Tema

source: Theme Changed
bs: Tema promjenjena

source: Theme Configuration
bs: Konfiguracija teme

source: Theme URL
bs: URL teme

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
bs: Postoje dokumenti koji imaju stanja radnog toka koja ne postoje u ovom radnom toku. Preporučuje se da ta stanja dodate u radni tok i promijenite njihova stanja prije uklanjanja ovih stanja.

source: There are no upcoming events for you.
bs: Nema predstojećih događaja za vas.

source: There are no {0} for this {1}, why don't you start one!
bs: Nema {0} za ovaj {1}, zašto ga ne pokrenete!

source: There are {0} with the same filters already in the queue:
bs: U redu čekanja već postoji {0} s istim filtrima:

source: There can be only 9 Page Break fields in a Web Form
bs: U web obrascu može postojati samo 9 polja prijeloma stranice

source: There can be only one Fold in a form
bs: U obrascu može postojati samo jedan preklop

source: There is an error in your Address Template {0}
bs: Postoji greška u vašem šablonu adrese {0}

source: There is no data to be exported
bs: Nema podataka za izvoz

source: There is nothing new to show you right now.
bs: Trenutno nemamo ništa novo za pokazati.

source: There is some problem with the file url: {0}
bs: Postoji neki problem sa url datoteke: {0}

source: There is {0} with the same filters already in the queue:
bs: Postoji {0} s istim filtrima već u redu čekanja:

source: There must be atleast one permission rule.
bs: Mora postojati barem jedno pravilo dozvole.

source: There was an error building this page
bs: Došlo je do greške pri izradi ove stranice

source: There was an error saving filters
bs: Došlo je do greške prilikom spremanja filtera

source: There were errors
bs: Bilo je grešaka

source: There were errors while creating the document. Please try again.
bs: Bilo je grešaka prilikom kreiranja dokumenta. Molimo pokušajte ponovo.

source: There were some errors setting the name, please contact the administrator
bs: Bilo je grešaka pri postavljanju naziva, obratite se administratoru

source: There's nothing here
bs: Ovde nema ničega

source: These announcements will appear inside a dismissible alert below the Navbar.
bs: Te će se obavijesti pojaviti unutar upozorenja koje se može odbaciti ispod navigacijske trake.

source: These settings are required if 'Custom' LDAP Directory is used
bs: Ove su postavke potrebne ako se koristi 'Custom' LDAP imenik

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
bs: Ove vrijednosti će se automatski ažurirati u transakcijama, a također će biti korisne za ograničavanje dopuštenja za ovog korisnika na transakcije koje sadrže ove vrijednosti.

source: Third Party Apps
bs: Aplikacije trećih strana

source: Third Party Authentication
bs: Autentifikacija treće strane

source: This Currency is disabled. Enable to use in transactions
bs: Ova valuta je onemogućena. Omogućite korištenje u transakcijama

source: This Doctype does not contain latitude and longitude fields
bs: Ovaj tip dokumenta ne sadrži polja geografske širine i dužine

source: This Doctype does not contain location fields
bs: Ovaj tip dokumenta ne sadrži polja lokacije

source: This Kanban Board will be private
bs: Ova Kanban ploča će biti privatna

source: This action is irreversible. Do you wish to continue?
bs: Ova akcija je nepovratna. Da li želite da nastavite?

source: This action is only allowed for {}
bs: Ova radnja je dozvoljena samo za {}

source: This cannot be undone
bs: Ovo se ne može poništiti

source: This card will be available to all Users if this is set
bs: Ova kartica će biti dostupna svim korisnicima ako je ovo podešeno

source: This chart will be available to all Users if this is set
bs: Ovaj grafikon će biti dostupan svim korisnicima ako je ovo postavljeno

source: This doctype has no orphan fields to trim
bs: Ovaj tip dokumenta nema polja siroče za skraćivanje

source: This doctype has pending migrations, run 'bench migrate' before modifying the doctype to avoid losing changes.
bs: Ovaj tip dokumenta ima migracije na čekanju, pokrenite 'bench migrate' prije izmjene tipa dokumenta kako biste izbjegli gubitak promjena.

source: This document allows you to edit limited fields. For all kinds of workspace customization, use the Edit button located on the workspace page
bs: Ovaj dokument vam omogućava da uređujete ograničena polja. Za sve vrste prilagođavanja radnog prostora koristite dugme Uredi koje se nalazi na stranici radnog prostora

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
bs: Ovaj dokument se trenutno ne može izbrisati jer ga mijenja drugi korisnik. Molimo pokušajte ponovo nakon nekog vremena.

source: This document cannot be reverted
bs: Ovaj dokument se ne može vratiti

source: This document has been modified after the email was sent.
bs: Ovaj dokument je izmijenjen nakon slanja e-pošte.

source: This document has been reverted
bs: Ovaj dokument je vraćen

source: This document has unsaved changes which might not appear in final PDF. <br> Consider saving the document before printing.
bs: Ovaj dokument ima nespremljene promjene koje se možda neće pojaviti u konačnom PDF-u. <br> Razmislite o spremanju dokumenta prije ispisa.

source: This document is already amended, you cannot ammend it again
bs: Ovaj dokument je već izmijenjen, ne možete ga ponovo mijenjati

source: This document is currently locked and queued for execution. Please try again after some time.
bs: Ovaj dokument je trenutno zaključan i na čekanju za izvršenje. Molimo pokušajte ponovo nakon nekog vremena.

source: This email is autogenerated
bs: Ova poruka e-pošte je automatski generisana

source: This feature can not be used as dependencies are missing. Please contact your system manager to enable this by installing pycups!
bs: Ova funkcija se ne može koristiti jer nedostaju zavisnosti. Molimo kontaktirajte svog upravitelja sistema da omogući ovo instaliranjem pycups-a!

source: This feature is brand new and still experimental
bs: Ova funkcija je potpuno nova i još uvijek eksperimentalna

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
bs: Ovo polje će se pojaviti samo ako ovdje definirani naziv polja ima vrijednost ILI su pravila istinita (primjeri): moje polje eval:doc.myfield=='Moja vrijednost' eval:doc.age&gt;18

source: This file is public. It can be accessed without authentication.
bs: Ova datoteka je javna. Može joj se pristupiti bez autentifikacije.

source: This form has been modified after you have loaded it
bs: Ovaj obrazac je izmijenjen nakon što ste ga učitali

source: This form is not editable due to a Workflow.
bs: Ovaj obrazac nije moguće uređivati zbog radnog toka.

source: This format is used if country specific format is not found
bs: Ovaj format se koristi ako format specifičan za zemlju nije pronađen

source: This goes above the slideshow.
bs: Ovo ide iznad projekcije slajdova.

source: This is a background report. Please set the appropriate filters and then generate a new one.
bs: Ovo je pozadinski izvještaj. Molimo postavite odgovarajuće filtere, a zatim generišite novi.

source: This is a top-10 common password.
bs: Ovo je najčešćih 10 lozinki.

source: This is a top-100 common password.
bs: Ovo je 100 najčešćih lozinki.

source: This is a very common password.
bs: Ovo je vrlo česta lozinka.

source: This is a virtual doctype and data is cleared periodically.
bs: Ovo je virtuelni tip dokumenta i podaci se periodično brišu.

source: This is an automatically generated reply
bs: Ovo je automatski generisan odgovor

source: This is an example Google SERP Preview.
bs: Ovo je primjer Google SERP pregleda.

source: This is similar to a commonly used password.
bs: Ovo je slično uobičajenoj lozinki.

source: This is the number of the last created transaction with this prefix
bs: Ovo je broj posljednje kreirane transakcije s ovim prefiksom

source: This link has already been activated for verification.
bs: Ova veza je već aktivirana radi verifikacije.

source: This link is invalid or expired. Please make sure you have pasted correctly.
bs: Ova veza nije važeća ili je istekla. Provjerite jeste li ispravno zalijepili.

source: This may get printed on multiple pages
bs: Ovo se može odštampati na više stranica

source: This month
bs: Ovog mjeseca

source: This newsletter is scheduled to be sent on {0}
bs: Ovaj bilten je planiran za slanje {0}

source: This newsletter was scheduled to send on a later date. Are you sure you want to send it now?
bs: Slanje ovog biltena bilo je planirano za neki kasniji datum. Jeste li sigurni da ga želite sada poslati?

source: This report contains {0} rows and is too big to display in browser, you can {1} this report instead.
bs: Ovaj izvještaj sadrži {0} redova i prevelik je za prikaz u pretraživaču, umjesto toga možete {1} ovaj izvještaj.

source: This report was generated on {0}
bs: Ovaj izvještaj je generisan {0}

source: This report was generated {0}.
bs: Ovaj izvještaj je generisan {0}.

source: This request has not yet been approved by the user.
bs: Ovaj zahtjev korisnik još nije odobrio.

source: This site is in read only mode, full functionality will be restored soon.
bs: Ova stranica je u načinu samo za čitanje, puna funkcionalnost će uskoro biti vraćena.

source: This site is running in developer mode. Any change made here will be updated in code.
bs: Ova stranica radi u programerskom modu. Svaka promjena napravljena ovdje bit će ažurirana u kodu.

source: This title will be used as the title of the webpage as well as in meta tags
bs: Ovaj naslov će se koristiti kao naslov web stranice kao i u meta oznakama-tagovima

source: This value is fetched from {0}'s {1} field
bs: Ova se vrijednost dohvaća iz {0} polja {1}

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
bs: Ovo će se automatski generisati kada objavite stranicu, možete i sami unijeti rutu ako želite

source: This will be shown in a modal after routing
bs: Ovo će biti prikazano u modalnom obliku nakon rutiranja

source: This will be shown to the user in a dialog after routing to the report
bs: Ovo će biti prikazano korisniku u dijalogu nakon usmjeravanja na izvještaj

source: This will log out {0} from all other devices
bs: Ovo će odjaviti {0} sa svih drugih uređaja

source: This will permanently remove your data.
bs: Ovo će trajno ukloniti vaše podatke.

source: This will reset this tour and show it to all users. Are you sure?
bs: Ovo će poništiti ovaj obilazak i prikazati ga svim korisnicima. Jeste li sigurni?

source: This will terminate the job immediately and might be dangerous, are you sure?
bs: Ovo će odmah prekinuti posao i može biti opasno, jeste li sigurni?

source: Throttled
bs: Prigušeno

source: Thumbnail URL
bs: URL sličice

source: Time Format
bs: Format vremena

source: Time Interval
bs: Vremenski interval

source: Time Series
bs: Vremenske serije

source: Time Series Based On
bs: Vremenske serije zasnovane na

source: Time Taken
bs: Utrošeno vrijeme

source: Time Window (Seconds)
bs: Vremenski prozor (sekunde)

source: Time Zone
bs: Vremenska zona

source: Time Zones
bs: Vremenske zone

source: Time format
bs: Format vremena

source: Time in Queries
bs: Vrijeme u upitima

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
bs: Vrijeme u sekundama za zadržavanje slike QR koda na serveru. Min:<strong>240</strong>

source: Time series based on is required to create a dashboard chart
bs: Za izradu grafikona nadzorne ploče potrebna je vremenska serija temeljena na

source: Time {0} must be in format: {1}
bs: Vrijeme {0} mora biti u formatu: {1}

source: Timed Out
bs: Isteklo

source: Timeless Night
bs: Bezvremenska noć

source: Timeline DocType
bs: Vremenska linija DocType

source: Timeline Field
bs: Polje vremenske linije

source: Timeline Links
bs: Veze na vremenskoj liniji

source: Timeline Name
bs: Naziv vremenske linije

source: Timeline field must be a Link or Dynamic Link
bs: Polje vremenske linijw mora biti veza ili dinamička veza

source: Timeline field must be a valid fieldname
bs: Polje vremenske linije mora biti važeće ime polja

source: Timeout
bs: Vrijeme je isteklo

source: Timeseries
bs: Vremenske serije

source: Timespan
bs: Vremenski razmak

source: Timestamp
bs: Vremenska oznaka

source: Title Field
bs: Polje naslova

source: Title Prefix
bs: Prefiks naslova

source: Title field must be a valid fieldname
bs: Polje naslova mora biti važeće ime polja

source: Title of the page
bs: Naslov stranice

source: To Date Field
bs: Polje do datuma

source: To Do
bs: Uraditi

source: To User
bs: Za korisnika

source: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
bs: Da biste dodali dinamički predmet, upotrijebite oznake jinja kao što je <div><pre><code>Novo {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

source: To add dynamic subject, use jinja tags like <div><pre><code>{{ doc.name }} Delivered</code></pre></div>
bs: Da biste dodali dinamički predmet, upotrijebite oznake jinja kao što je <div><pre><code>{{ doc.name }} Isporučeno</code></pre></div>

source: To add dynamic values from the document, use jinja tags like <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
bs: Za dodavanje dinamičkih vrijednosti iz dokumenta upotrijebite jinja oznake poput <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>

source: To allow more reports update limit in System Settings.
bs: Da biste omogućili više izvještaja, ažurirajte ograničenje u postavkama sistema.

source: To and CC
bs: To i CC

source: To begin the date range at the start of the chosen period. For example, if 'Year' is selected as the period, the report will start from January 1st of the current year.
bs: Za početak datumskog raspona na početku odabranog razdoblja. Na primjer, ako je kao razdoblje odabrano 'Godina', izvještaj će početi od 1. januara tekuće godine.

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
bs: Da biste konfigurisali automatsko ponavljanje, omogućite "Dozvoli automatsko ponavljanje" iz {0}.

source: To enable it follow the instructions in the following link: {0}
bs: Da biste ga omogućili, slijedite upute na sljedećoj vezi: {0}

source: To enable server scripts, read the {0}.
bs: Da biste omogućili serverske skripte, pročitajte {0}.

source: To export this step as JSON, link it in a Onboarding document and save the document.
bs: Da biste izvezli ovaj korak kao JSON, povežite ga u onboarding dokument i sačuvajte dokument.

source: To get the updated report, click on {0}.
bs: Da biste dobili ažurirani izvještaj, kliknite na {0}.

source: To manage your authorized third party apps
bs: Za upravljanje vašim ovlaštenim aplikacijama trećih strana

source: To print output use <code>print(text)</code>
bs: Za štampanje izlaza koristite <code>print(text)</code>

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
bs: Za postavljanje uloge {0} u korisniku {1}, postavite polje {2} kao {3} u jednom od {4} zapisa.

source: To use Google Calendar, enable {0}.
bs: Da koristite Google kalendar, omogućite {0}.

source: To use Google Contacts, enable {0}.
bs: Da koristite Google kontakte, omogućite {0}.

source: To use Google Drive, enable {0}.
bs: Da koristite Google Drive, omogućite {0}.

source: To use Google Indexing, enable <a href="/app/google-settings">Google Settings</a>.
bs: Da koristite Google indeksiranje, omogućite <a href="/app/google-settings">Google postavke</a>.

source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
bs: Da biste koristili Slack kanal, dodajte <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.

source: To version
bs: Do verzije

source: ToDo
bs: Uraditi

source: Today
bs: Danas

source: Toggle Chart
bs: Prebaci grafikon

source: Toggle Full Width
bs: Prebaci punu širinu

source: Toggle Grid View
bs: Uključi prikaz mreže

source: Toggle Sidebar
bs: Prebaci bočnu traku

# Button in list view menu
source: Toggle Sidebar
bs: Prebaci bočnu traku

source: Toggle Theme
bs: Prebaci temu

source: Token Cache
bs: Predmemorija tokena

source: Token Type
bs: Vrsta tokena

source: Token is missing
bs: Token nedostaje

source: Too Many Documents
bs: Previše dokumenata

source: Too Many Requests
bs: Previše zahtjeva

source: Too many changes to database in single action.
bs: Previše promjena u bazi podataka u jednoj akciji.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
bs: Nedavno se prijavilo previše korisnika, pa je registracija onemogućena. Pokušajte ponovo za sat vremena

source: Tools
bs: Alati

source: Top
bs: Vrh

source: Top Bar Item
bs: Stavka gornje trake

source: Top Bar Items
bs: Stavke gornje trake

source: Top Center
bs: Gornji centar

source: Top Errors
bs: Najčešće greške
