Repository: BSarahah/frappe
Catalog: frappe/locale/*.po
Languages: bs

source: Indexing authorization code
bs: Autorizacijski kod za indeksiranje

source: Indexing refresh token
bs: Token za osvježavanje indeksiranja

source: Indicator
bs: Indikator

source: Indicator Color
bs: Boja indikatora

source: Indicator color
bs: Boja indikatora

source: Initial Sync Count
bs: Početni broj sinkronizacije

source: Insert
bs: Umetni

source: Insert Above
bs: Umetni iznad

source: Insert After
bs: Umetni poslije

source: Insert After cannot be set as {0}
bs: Umetni nakon ne može se postaviti kao {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
bs: Umetni nakon polja '{0}' spomenutog u prilagođenom polju '{1}', sa oznakom '{2}', ne postoji

source: Insert Below
bs: Umetni ispod

source: Insert Column Before {0}
bs: Umetni kolonu ispred {0}

source: Insert Image in Markdown
bs: Umetnite sliku u Markdown

source: Insert New Records
bs: Umetni nove zapise

source: Insert Style
bs: Umetni stil

source: Install {0} from Marketplace
bs: Instalirajte {0} sa Marketplace-a

source: Installed Application
bs: Instalirana aplikacija

source: Installed Applications
bs: Instalirane aplikacije

source: Installed Apps
bs: Instalirane aplikacije

source: Instructions
bs: Instrukcije

source: Instructions Emailed
bs: Uputstva poslana e-poštom

source: Insufficient Permission Level for {0}
bs: Nedovoljan nivo dozvola za {0}

source: Insufficient Permission for {0}
bs: Nedovoljne dozvole za {0}

source: Insufficient Permissions for deleting Report
bs: Nedovoljne dozvole za brisanje izvještaja

source: Insufficient Permissions for editing Report
bs: Nedovoljne dozvole za uređivanje izvještaja

source: Insufficient attachment limit
bs: Nedovoljno ograničenje priloga

source: Integration Request
bs: Zahtjev za integraciju

source: Integrations
bs: Integracije

source: Integrations can use this field to set email delivery status
bs: Integracije mogu koristiti ovo polje za postavljanje statusa isporuke e-pošte

source: Interests
bs: Interesi

source: Intermediate
bs: Srednji

source: Internal Server Error
bs: Interna greška servera

source: Internal record of document shares
bs: Interna evidencija djeljenja dokumenata

source: Intro
bs: Uvod

source: Intro Video URL
bs: URL uvodnog videa

source: Introduce your company to the website visitor.
bs: Predstavite svoju kompaniju posjetitelju web stranice.

source: Introduction
bs: Uvod

source: Introduction to Website
bs: Uvod u web stranicu

source: Introductory information for the Contact Us Page
bs: Uvodne informacije za stranicu Kontaktirajte nas

source: Introspection URI
bs: Introspekcija URI

source: Invalid
bs: Nevažeći

source: Invalid "depends_on" expression
bs: Nevažeći izraz "depends_on"

source: Invalid "depends_on" expression set in filter {0}
bs: Nevažeći izraz "depends_on" postavljen u filteru {0}

source: Invalid "mandatory_depends_on" expression
bs: Nevažeći izraz "mandatory_depends_on"

source: Invalid Action
bs: Nevažeća akcija

source: Invalid CSV Format
bs: Nevažeći CSV format

source: Invalid Condition: {}
bs: Nevažeći uslov: {}

source: Invalid Credentials
bs: Nevažeći akreditivi

source: Invalid Date
bs: Nevažeći datum

source: Invalid DocType
bs: Nevažeći DocType

source: Invalid DocType: {0}
bs: Nevažeći DocType: {0}

source: Invalid Fieldname
bs: Nevažeći naziv polja

source: Invalid File URL
bs: Nevažeći URL datoteke

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
bs: Nevažeći format filtera za polje {0} tipa {1}. Pokušajte koristiti ikonu filtera na polju da ga ispravno postavite

source: Invalid Filter Value
bs: Nevažeća vrijednost filtera

source: Invalid Home Page
bs: Nevažeća početna stranica

source: Invalid Link
bs: Nevažeća veza

source: Invalid Login Token
bs: Nevažeći token za prijavu

source: Invalid Login. Try again.
bs: Neuspješno prijava. Pokušaj ponovo.

source: Invalid Mail Server. Please rectify and try again.
bs: Nevažeći server pošte. Ispravite i pokušajte ponovo.

source: Invalid Naming Series: {}
bs: Nevažeća serija imenovanja: {}

source: Invalid Operation
bs: Nevažeća operacija

source: Invalid Option
bs: Nevažeća opcija

source: Invalid Outgoing Mail Server or Port: {0}
bs: Nevažeći server odlazne pošte ili port: {0}

source: Invalid Output Format
bs: Nevažeći izlazni format

source: Invalid Parameters.
bs: Nevažeći parametri.

source: Invalid Password
bs: Nevažeća lozinka

source: Invalid Phone Number
bs: Nevažeći broj telefona

source: Invalid Override
bs: Nevažeće nadjačavanje (override)

source: Invalid Request
bs: Nevažeći zahtjev

source: Invalid Search Field {0}
bs: Nevažeće polje za pretragu {0}

source: Invalid Table Fieldname
bs: Nevažeći naziv polja tabele

source: Invalid Transition
bs: Nevažeća tranzicija

source: Invalid URL
bs: Nevažeći URL

source: Invalid User Name or Support Password. Please rectify and try again.
bs: Nevažeće korisničko ime ili lozinka za podršku. Ispravite i pokušajte ponovo.

source: Invalid Webhook Secret
bs: Nevažeća tajna webhooka

source: Invalid aggregate function
bs: Nevažeća agregatna funkcija

source: Invalid column
bs: Nevažeća kolona

source: Invalid docstatus
bs: Nevažeći status dokumenta

source: Invalid expression set in filter {0}
bs: Nevažeći izraz postavljen u filteru {0}

source: Invalid expression set in filter {0} ({1})
bs: Nevažeći izraz postavljen u filteru {0} ({1})

source: Invalid field name {0}
bs: Nevažeći naziv polja {0}

source: Invalid fieldname '{0}' in autoname
bs: Nevažeći naziv polja '{0}' u automatskom nazivu

source: Invalid file path: {0}
bs: Nevažeća putanja datoteke: {0}

source: Invalid filter: {0}
bs: Nevažeći filter: {0}

source: Invalid json added in the custom options: {0}
bs: Nevažeći json dodan u prilagođene opcije: {0}

source: Invalid name type (integer) for varchar name column
bs: Nevažeći tip imena (cijeli broj) za kolonu imena varchar

source: Invalid naming series {}: dot (.) missing
bs: Nevažeća serija imenovanja {}: nedostaje tačka (.)

source: Invalid or corrupted content for import
bs: Nevažeći ili oštećeni sadržaj za uvoz

source: Invalid redirect regex in row #{}: {}
bs: Nevažeći regex za preusmjeravanje u redu #{}: {}

source: Invalid request arguments
bs: Nevažeći argumenti zahtjeva

source: Invalid template file for import
bs: Nevažeća datoteka šablona za uvoz

source: Invalid username or password
bs: Neispravno korisničko Ime ili lozinka

source: Invalid value specified for UUID: {}
bs: Nevažeća vrijednost navedena za UUID: {}

# Error message in web form
source: Invalid values for fields:
bs: Nevažeće vrijednosti za polja:

source: Invalid wkhtmltopdf version
bs: Nevažeća verzija wkhtmltopdf

source: Invalid {0} condition
bs: Nevažeći uslov {0}

source: Inverse
bs: Obrnuto

source: Invite as User
bs: Pozovi kao korisnika

source: Is
bs: Je

source: Is Active
bs: Je aktivan

source: Is Attachments Folder
bs: Je fascikla sa prilozima

source: Is Calendar and Gantt
bs: Je Kalendar i Gant

source: Is Child Table
bs: Je podređena tabela

source: Is Complete
bs: Je kompletno

source: Is Completed
bs: Je kompletirano

source: Is Custom
bs: Prilagođeno je

source: Is Custom Field
bs: Prilagođeno je polje

source: Is Default
bs: Zadano je

source: Is Dynamic URL?
bs: Je li dinamički URL?

source: Is Folder
bs: Je skica

source: Is Global
bs: Je globalno

source: Is Hidden
bs: Skriveno je

source: Is Home Folder
bs: Je početna fascikla

source: Is Mandatory Field
bs: Obavezno je polje

source: Is Optional State
bs: Opciono je stanje

source: Is Primary
bs: Primarno je

source: Is Primary Contact
bs: Primarni je kontakt

source: Is Primary Mobile
bs: Primarni je mobilni

source: Is Primary Phone
bs: Primarni je telefon

source: Is Private
bs: Privatno je

source: Is Public
bs: Javno je

source: Is Published Field
bs: Polje je objavljeno

source: Is Published Field must be a valid fieldname
bs: Polje je objavljeno mora biti važeći naziv polja

source: Is Query Report
bs: Je Izvještaj o upitu

source: Is Remote Request?
bs: Je li daljinski zahtjev?

source: Is Single
bs: Je samac

source: Is Skipped
bs: Preskočeno je

source: Is Spam
bs: Je neželjena pošta

source: Is Standard
bs: Je standardno

source: Is Submittable
bs: Može se podnijeti

source: Is System Generated
bs: Generisano je od sistema

source: Is Table
bs: Je tabela

source: Is Table Field
bs: Je polje tabele

source: Is Tree
bs: Je stablo

source: Is Unique
bs: Je unikatno

source: Is Virtual
bs: Je virtualno

source: It is risky to delete this file: {0}. Please contact your System Manager.
bs: Rizično je brisati ovu datoteku: {0}. Molimo kontaktirajte svog upravitelja sistema.

source: Item Label
bs: Oznaka stavke

source: Item Type
bs: Vrsta stavke

source: Item cannot be added to its own descendants
bs: Stavka se ne može dodati vlastitim potomcima

source: JS Message
bs: JS poruka

source: JSON Request Body
bs: JSON tijelo zahtjeva

source: Javascript is disabled on your browser
bs: Javascript je onemogućen na vašem pretraživaču

source: Job ID
bs: ID posla

source: Job Id
bs: Id posla

source: Job Info
bs: Informacije o poslu

source: Job Name
bs: Naziv posla

source: Job Status
bs: Status posla

source: Job Stopped Successfully
bs: Posao je uspješno zaustavljen

source: Job is not running.
bs: Posao ne radi.

source: Join video conference with {0}
bs: Pridruži se video konferenciji sa {0}

source: Jump to field
bs: Skoči na polje

source: Kanban Board
bs: Kanban ploča

source: Kanban Board Column
bs: Kolona Kanban ploče

source: Kanban Board Name
bs: Naziv Kanban ploče

# Button in kanban view menu
source: Kanban Settings
bs: Kanban postavke

source: Keep track of all update feeds
bs: Pratite sve feedove ažuriranja

source: Keeps track of all communications
bs: Prati sve komunikacije

source: Key
bs: Ključ

source: Keyboard Shortcuts
bs: Prečice na tastaturi

source: Knowledge Base
bs: Baza znanja

source: Knowledge Base Contributor
bs: Saradnik baze znanja

source: Knowledge Base Editor
bs: Uređivač baze znanja

source: LDAP Auth
bs: LDAP autentifikacija

source: LDAP Custom Settings
bs: LDAP prilagođene postavke

source: LDAP Email Field
bs: LDAP polje e-pošte

source: LDAP First Name Field
bs: LDAP polje imena

source: LDAP Group
bs: LDAP grupa

source: LDAP Group Field
bs: Polje LDAP grupe

source: LDAP Group Mapping
bs: LDAP grupno mapiranje

source: LDAP Group Mappings
bs: LDAP grupna mapiranja

source: LDAP Group Member attribute
bs: Atribut člana LDAP grupe

source: LDAP Last Name Field
bs: LDAP polje prezimena

source: LDAP Middle Name Field
bs: LDAP polje srednjeg imena

source: LDAP Mobile Field
bs: LDAP polje mobitela

source: LDAP Not Installed
bs: LDAP nije instaliran

source: LDAP Phone Field
bs: LDAP telefonsko polje

source: LDAP Search String
bs: LDAP niz za pretraživanje

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
bs: LDAP niz za pretraživanje mora biti priložen u '()' i mora sadržavati rezervisano mjesto korisnika {0}, npr. sAMAccountName={0}

source: LDAP Search and Paths
bs: LDAP pretraga i staze

source: LDAP Security
bs: LDAP sigurnost

source: LDAP Server Settings
bs: Postavke LDAP servera

source: LDAP Server Url
bs: Url LDAP servera

source: LDAP Settings
bs: LDAP postavke

source: LDAP User Creation and Mapping
bs: Kreiranje i mapiranje LDAP korisnika

source: LDAP Username Field
bs: LDAP polje za korisničko ime

source: LDAP is not enabled.
bs: LDAP nije omogućen.

source: LDAP search path for Groups
bs: LDAP staza pretraživanja za Grupe

source: LDAP search path for Users
bs: LDAP staza pretraživanja za korisnike

source: LDAP settings incorrect. validation response was: {0}
bs: LDAP postavke su netačne. odgovor validacije je bio: {0}

source: Label
bs: Oznaka

source: Label Help
bs: Pomoć za oznake

source: Label and Type
bs: Oznaka i vrsta

source: Label is mandatory
bs: Oznaka je obavezna

source: Landing Page
bs: Dolazna stranica

source: Landscape
bs: Pejzaž

source: Language
bs: Jezik

source: Language Code
bs: Kod jezika

source: Language Name
bs: Naziv jezika

source: Last 10 active users
bs: Zadnjih 10 aktivnih korisnika

source: Last Active
bs: Zadnje aktivno

source: Last Backup On
bs: Zadnja sigurnosna kopija u

source: Last Execution
bs: Zadnje izvršavanje

source: Last Heartbeat
bs: Zadnji Heartbeat

source: Last IP
bs: Zadnji IP

source: Last Known Versions
bs: Posljednje poznate verzije

source: Last Login
bs: Zadnja prijava

source: Last Modified Date
bs: Datum posljednje izmjene

source: Last Modified On
bs: Zadnji put izmjenjeno

source: Last Month
bs: Zadnji mjesec

source: Last Name
bs: Prezime

source: Last Password Reset Date
bs: Poslednji datum resetovanja lozinke

source: Last Point Allocation Date
bs: Datum dodjele posljednjeg poena

source: Last Quarter
bs: Zadnji kvartal

source: Last Reset Password Key Generated On
bs: Ključ za poništavanje lozinke je zadnji put generisan

source: Last Sync On
bs: Zadnja sinhronizacija u

source: Last Synced On
bs: Zadnja put sinhronizovano

source: Last Updated By
bs: Posljednji put ažurirao

source: Last Updated On
bs: Posljednji put ažurirano

source: Last User
bs: Zadnji korisnik

source: Last Week
bs: Prošle sedmice

source: Last Year
bs: Prošle godine

source: Last synced {0}
bs: Zadnja sinhronizacija {0}

source: Layout Reset
bs: Resetovanje izgleda

source: Layout will be reset to standard layout, are you sure you want to do this?
bs: Izgled će biti vraćen na standardni izgled, jeste li sigurni da želite to učiniti?

source: Leaderboard
bs: Poredak

source: Learn about Standard and Custom Print Formats
bs: Saznajte više o standardnim i prilagođenim formatima štampanja

source: Learn about Web Pages
bs: Saznajte više o web stranicama

source: Learn how to add Custom Fields
bs: Naučite kako dodati prilagođena polja

source: Learn more
bs: Saznaj više

source: Learn more about Report Builders
bs: Saznajte više o izrađivaču izvještaja

source: Learn more about creating new DocTypes
bs: Saznajte više o kreiranju novih tipova dokumenata

source: Leave blank to repeat always
bs: Ostavite prazno da se uvijek ponavlja

source: Leave this conversation
bs: Napusti ovaj razgovor

source: Ledger
bs: Glavna knjiga

source: Left
bs: Lijevo

# alignment
source: Left
bs: Lijevo

source: Left Bottom
bs: Lijevo dolje

source: Left Center
bs: Lijevo cetar

source: Left this conversation
bs: Napustio je ovaj razgovor

source: Legal
bs: Pravno

source: Length
bs: Dužine

source: Length of passed data array is greater than value of maximum allowed label points!
bs: Dužina proslijeđenog niza podataka veća je od vrijednosti maksimalno dopuštenih bodova oznake!

source: Length of {0} should be between 1 and 1000
bs: Dužina {0} bi trebala biti između 1 i 1000

source: Less
bs: Manje

source: Let us continue with the onboarding
bs: Nastavimo sa uključenjem

source: Let's Get Started
bs: Započnimo

source: Let's Set Up Your Website.
bs: Postavimo Vašu web stranicu.

source: Let's avoid repeated words and characters
bs: Izbjegnimo ponavljane riječi i znakove

source: Let's set up your account
bs: Postavimo vaš račun

source: Let's take you back to onboarding
bs: Hajde da vas vratimo na uključenje

source: Letter
bs: Pismo

source: Letter Head
bs: Memorandum

source: Letter Head Based On
bs: Zaglavlje pisma na temelju

source: Letter Head Image
bs: Slika zaglavlja pisma

source: Letter Head Name
bs: Naziv zaglavlja pisma

source: Letter Head Scripts
bs: Skripte zaglavlja pisma

source: Letter Head cannot be both disabled and default
bs: Zaglavlje pisma ne može biti istovremeno onemogućeno i zadano

source: Letter Head in HTML
bs: Zaglavlje pisma u HTML-u

source: Level
bs: Nivo

source: Level 0 is for document level permissions, higher levels for field level permissions.
bs: Nivo 0 je za dozvole na nivou dokumenta, viši nivoi za dozvole na nivou polja.

source: Level Name
bs: Naziv nivoa

source: License
bs: Licenca

source: License Type
bs: Vrsta licence

source: Light
bs: Svijetlo

source: Light Blue
bs: Svijetlo plava

source: Light Color
bs: Svijetla boja

source: Light Theme
bs: Svijetla tema

source: Like
bs: Kao

source: Like limit
bs: Ograničenje lajkova

source: Like limit per hour
bs: Ograničenje lajkova po satu

source: Like on {0}: {1}
bs: Kao na {0}: {1}

source: Liked
bs: Sviđanja

source: Liked By
bs: Svijelo se

source: Likes
bs: Sviđanja

source: Limit Number of DB Backups
bs: Ograničenje broja rezervnih kopija DB

source: Line
bs: Linija

source: Link
bs: Veza

source: Link Cards
bs: Kartice veza

source: Link Count
bs: Broj veza

source: Link Details
bs: Detalji veze

source: Link DocType
bs: Veza DocType

source: Link Document Type
bs: Veza tipa dokumenta

source: Link Expired
bs: Veza je istekla

source: Link Field Results Limit
bs: Ograničenje rezultata polja veze

source: Link Fieldname
bs: Naziv polja veze

source: Link Filters
bs: Filteri veza

source: Link Name
bs: Naziv veze

source: Link Title
bs: Naslov veze

source: Link To
bs: Poveži sa

source: Link To in Row
bs: Veza na u redu

source: Link Type
bs: Vrsta veze

source: Link Type in Row
bs: Upišite vezu u red

source: Link for About Us Page is "/about".
bs: Veza za stranicu O nama je "/about".

source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
bs: Veza koja je početna stranica web stranice. Standardni linkovi (početna, prijava, proizvodi, blog, o, kontakt)

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
bs: Veza do stranice koju želite otvoriti. Ostavite prazno ako želite da bude nadređeni grupe.

source: Linked
bs: Povezano

source: Linked Documents
bs: Povezani dokumenti

source: Linked With
bs: Povezano sa

source: Links
bs: Veze

source: List
bs: Lista

source: List / Search Settings
bs: Lista / Postavke pretrage

source: List Columns
bs: Popis kolona

source: List Filter
bs: Filter liste

source: List Settings
bs: Postavke liste

# Button in list view menu
source: List Settings
bs: Postavke liste

source: List View Settings
bs: Postavke prikaza liste

source: List a document type
bs: Izlistaj vrste dokumenata

source: List as [{"label": _("Jobs"), "route":"jobs"}]
bs: Navedite kao [{"label": _("Jobs"), "route":"jobs"}]

source: List of email addresses, separated by comma or new line.
bs: Popis adresa e-pošte, odvojenih zarezom ili novim redom.

source: List of patches executed
bs: Lista izvršenih zakrpa

source: Lists
bs: Liste

source: Load More
bs: Učitaj još

# Form timeline
source: Load More Communications
bs: Učitaj još komunikacija

source: Loading
bs: Učitavanje

source: Loading Filters...
bs: Učitavanje filtera...

source: Loading user profile
bs: Učitavanje korisničkog profila

source: Loading versions...
bs: Učitavanje verzija...

source: Loading...
bs: Učitavanje...

source: Log
bs: Dnevnik

source: Log Data
bs: Podaci dnevnika

source: Log In To {0}
bs: Prijavite se na {0}

source: Log Index
bs: Indeks dnevnika

source: Log Setting User
bs: Korisnik postavki dnevnika

source: Log Settings
bs: Postavke dnevnika

source: Log in to access this page.
bs: Prijavite se da pristupite ovoj stranici.

source: Log out
bs: Odjava

source: Logged Out
bs: Odjavljen

source: Login
bs: Prijava

source: Login After
bs: Prijava nakon

source: Login Before
bs: Prijavia prije

source: Login Failed please try again
bs: Prijava nije uspjela, pokušajte ponovo

source: Login Id is required
bs: Id za prijavu je obavezan

source: Login Methods
bs: Metode prijave

source: Login Page
bs: Stranica za prijavu

source: Login To {0}
bs: Prijavite se na {0}

source: Login Verification Code from {}
bs: Kod za potvrdu prijave od {}

source: Login and view in Browser
bs: Prijavite se i pregledajte u pretraživaču

source: Login is required to see web form list view. Enable {0} to see list settings
bs: Prijava je potrebna da biste vidjeli pregled liste web obrasca. Omogućite {0} da vidite postavke liste

source: Login link sent to your email
bs: Link za prijavu poslan je na vašu e-poštu

source: Login not allowed at this time
bs: Prijava trenutno nije dozvoljena

source: Login session expired, refresh page to retry
bs: Sesija prijave je istekla, osvježite stranicu za ponovni pokušaj

source: Login to comment
bs: Prijavite se za komentar

source: Login to start a new discussion
bs: Prijavite se da započnete novu diskusiju

source: Login to {0}
bs: Prijavite se na {0}

source: Login with Email Link
bs: Prijavite se putem e-mail veze

source: Login with LDAP
bs: Prijavite se putem LDAP-a

source: Login with email link
bs: Prijavite se putem email veze

source: Login with email link expiry (in minutes)
bs: Prijavite se sa istekom veze e-pošte (u minutama)

source: Login with username and password is not allowed.
bs: Prijava sa korisničkim imenom i lozinkom nije dozvoljena.

source: Logout
bs: Odjava

source: Logout All Sessions
bs: Odjava sa svih sesija

source: Logout All Sessions on Password Reset
bs: Odjavi se sa svih sesija na poništavanju lozinke

source: Logout From All Devices After Changing Password
bs: Odjava sa svih uređaja nakon promjene lozinke

source: Logs
bs: Dnevnici

source: Logs To Clear
bs: Dnevnici za brisanje

source: Logs to Clear
bs: Dnevnici za brisanje

source: Long Text
bs: Dugi tekst

source: Looks like you didn't change the value
bs: Izgleda da niste promijenili vrijednost

source: Looks like you haven’t added any third party apps.
bs: Izgleda da niste dodali nijednu aplikaciju trećih strana.

source: Looks like you haven’t received any notifications.
bs: Izgleda da niste primili nijedno obavještenje.

source: Loving Frappe Framework?
bs: Volite Frappe Framework?

source: Low
bs: Nisko

source: MIT License
bs: MIT licenca

source: Main Section
bs: Glavna sekcija

source: Main Section (HTML)
bs: Glavna sekcija (HTML)

source: Main Section (Markdown)
bs: Glavna sekcija (Markdown)

source: Maintenance Manager
bs: Menadžer održavanja

source: Maintenance User
bs: Korisnik održavanja

source: Major
bs: Glavni

source: Make "name" searchable in Global Search
bs: Neka "ime" bude pretraživo u globalnoj pretrazi

source: Make Attachments Public by Default
bs: Učini priloge javnim prema zadanim postavkama

source: Make sure to configure a Social Login Key before disabling to prevent lockout
bs: Obavezno konfigurišite ključ za prijavu putem društvenih mreža prije onemogućavanja kako biste spriječili zaključavanje

source: Make use of longer keyboard patterns
bs: Iskoristite duže uzorke tastature

source: Make {0}
bs: Napravi {0}

source: Makes the page public
bs: Stranicu čini javnom

source: Manage third party apps
bs: Upravljajte aplikacijama trećih strana

source: Manage your apps
bs: Upravljajte svojim aplikacijama

source: Mandatory
bs: Obavezno

source: Mandatory Depends On
bs: Obavezno zavisi od

source: Mandatory Depends On (JS)
bs: Obavezno zavisi od (JS)

source: Mandatory Information missing:
bs: Nedostaju obavezne informacije:

source: Mandatory field: set role for
bs: Obavezno polje: postavite ulogu za

source: Mandatory field: {0}
bs: Obavezno polje: {0}

source: Mandatory fields required in table {0}, Row {1}
bs: Obavezna polja u tabeli {0}, red {1}

source: Mandatory fields required in {0}
bs: Obavezna polja su obavezna u {0}

# Error message in web form
source: Mandatory fields required:
bs: Obavezna polja:

source: Mandatory:
bs: Obavezno:

source: Map
bs: Mapa

source: Map Columns
bs: Kolone mape

source: Map columns from {0} to fields in {1}
bs: Mapirajte kolone od {0} na polja u {1}

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
bs: Mapirajte parametre rute u varijable obrasca. Primjer <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
bs: Mapiranje kolone {0} u polje {1}
